{"categoria": "NULL", "sottotitolo": "Tecnico giallorosso: 'Io sempre leale', ma Pecoraro si muove sulle sue dichiarazioni su Lazio-Inter del 2010. Diaconale: 'parole gravi, intervenga Lega' ", "testo": "La procura Figc guidata da Giuseppe Pecoraro - apprende l'ANSA -, venuta a conoscenza delle frasi di Claudio Ranieri su Lazio-Inter del 2010, ha subito chiesto il video della conferenza per una analisi disciplinare del caso. \"E' probabile - spiega una fonte qualificata - che una decisione sulla formalizzazione di un procedimento nei confronti del tecnico romanista verrà presa dopo una valutazione completa e quindi dopo le gare di questo turno di campionato\"\nCosa ha detto Ranieri - \"Si riparla di una situazione simile perché ora c'è l'Atalanta in corsa per la Champions League? A me non interessa, a queste cose ci deve pensare la Lega. Io penso a giocare, ad allenare. Sono sempre stato una persona leale, e questo per me è importante\" conclude Ranieri. il tencico non ha dimenticato quanto accaduto nove anni fa quando sugli spalti dell'Olimpico i tifosi biancocelesti mostrarono lo striscione 'Oh Nooo' dopo la sconfitta con l'Inter, rivale scudetto della sua Roma. La Curva Nord biancoceleste chiese in sostanza alla propria squadra di 'scansarsi' per favorire il cammino dei nerazzurri, \"e così è stato, così fu\" sottolinea il tecnico della Roma a Trigoria. \nDiaconale, 'parole Ranieri gravi, intervenga Lega' - \"Io credo che su questa conferenza stampa e sulle dichiarazioni di Ranieri debba intervenire la Lega. Le affermazioni sono gravi e pesanti e nascono dalla confusione tra tifoso e tesserato: il tifoso può fare e pensare quel che crede, un tesserato invece è una persona che ha un ruolo di responsabilità\". Lo dice il portavoce della Lazio, Arturo Diaconale, sulle parole del tecnico che oggi, rispondendo a una domanda su Lazio-Inter del 2010 in cui la tifoseria laziale chiese alla squadra di 'scansarsi' per favorire i nerazzurri nella corsa allo scudetto contro i giallorossi, ha risposto: \"E' stato così, fu così\". \"Le dichiarazioni di un tesserato, soprattutto quando così gravi - aggiunge Diaconale a Lazio Style Radio - devono essere almeno suffragate da delle prove. Altrimenti diventano offensive nei confronti di una società come la Lazio che queste cose non le merita. Alcuni tifosi biancocelesti hanno detto che la Roma ha avuto vita facile nelle ultime due di campionato, ma nessuno della società Lazio si sognerebbe di dire una cosa del genere\".", "titolo_articolo": "Frasi Claudio Ranieri, Procura Figc acquisisce video", "tags": ["calcio", "archiviato", "procura figc", "arturo diaconale", "claudio ranieri", "giuseppe pecoraro", "person", "lega", "figc", "atalanta", "inter", "lazio", "roma", "organization"]}