{"categoria": "Hi-tech", "sottotitolo": "Collaborazione su salute, formazione e intelligenza artificiale", "testo": "Gestione delle fragilità dovute all'allungarsi della vita media, lo studio dei comportamenti per creare nuovi modelli di formazione e l'approfondimento dell'interazione tra uomo e macchina, nella città dove si concentra l'80% della potenza di calcolo di tutta Italia. Sono i campi di collaborazione di un accordo siglato tra l'Università di Bologna e Ibm Italia per un investimento, da parte del colosso americano, di cinque milioni di euro.\nIbm Italia è già alla ricerca di nuovi ingegneri informatici, con competenze tecnico-scientifiche: un primo annuncio per 10 posizioni è già stato pubblicato in tutti gli atenei emiliano-romagnoli e l'obiettivo è di assumere 20 professionisti nei prossimi tre anni. La ricerca per ora si concentrerà nel laboratorio allestito da Ibm nella sua sede bolognese e inaugurato nello scorso novembre ma all'orizzonte c'è il trasferimento al Tecnopolo, il maxi-hub regionale dove convoglieranno tutti i più importanti attori del settore attorno al Centro europeo di meteorologia.\nL'investimento si aggira attorno ai 5 milioni e si articolerà tra intelligenza artificiale, aiuto ai soggetti più fragili della società e nuovi sistemi di approfondimento cognitivo.\n\"Questa collaborazione va ad aggiungersi a un portafoglio che vede già una trentina di accordi quadro con varie imprese\", ha ricordato Rosa Grimaldi, delegata dell'Alma Mater all'imprenditorialità, sottolineando che \"ci piace avere un impatto sul territorio sempre più importante\". Un aspetto rimarcato anche da Fabrizio Renzi, direttore Ricerca e Innovazione tecnologica di Ibm Italia: \"Ci teniamo molto, per questo svilupperemo i nostri progetti in maniera aperta, cooperando con l'università, con gli incubatori di ricerca e varie aziende\".", "titolo_articolo": "Ibm Italia con Unversità Bologna, 5 mln per ricerca", "tags": ["economia; affari e finanza", "investimenti", "contratti", "macroeconomia", "archiviato", "fabrizio renzi", "rosa grimaldi", "person", "ibm", "organization"]}