{"categoria": "Libri", "sottotitolo": "Interventi e riflessioni di una vita su parole, persone e cose", "testo": "(ANSA) - ROMA, 19 APR - FERDINANDO CAMON, 'SCRIVERE E' PIU' DI VIVERE' (GUANDA, pp. 206 - 17,00 euro). Fa grande piacere scoprire che un vero scrittore come Ferdinando Camon, autore di libri che vanno da \"Quinto stato\" a \"Un altare per la madre\", da \"Occidente\" a \"La malattia chiamata uomo\", abbia mantenuto a 83 anni la capacità, la voglia e la forza di indignarsi, di scrivere del presente nel suo modificarsi, nel denunciarne sul filo di un'umanità intimamente vissuta e sentita le degenerazioni e storture, come testimoniano gli scritti riuniti in questo suo ultimo libro.    \"La vita non si spiega, si vive\", scriveva Pirandello, ma anche \"La vita si vive o si scrive\" e ora Camon, sin dal titolo, afferma \"Scrivere è più di vivere\", perché, diremmo, c'è quel riappropriarsi di ciò che la vita ci ha tolto, di ciò che toglie al mondo e alla società in cui viviamo, c'è la capacità di una verità che altrimenti la realtà spesso ci nega o non mostra con chiarezza, come spesso nega i valori di cui la scrittura può restituirci il senso e la necessità. Ed ecco che allora leggiamo \"Scrivere era il mio modo di vivere: mi pareva che solo scrivere significa vivere, vivere senza scrivere significa banalmente esistere\", sin dagli anni della scuola, quando probabilmente, per lui di famiglia povera contadina negli anni dell'immediato dopoguerra (e si legga il pezzo \"Bambino di ghiaccio\"), era un modo di appropriarsi di un'altra vita. E la scrittura è lingua, parole, come rende evidente sia attraverso una incisiva lettura del manoscritto de \"L'infinito\" di Leopardi, sia poi, per esempio, stigmatizzando l'uso di ''femminicidio''.    Insomma, in queste pagine che formano quasi un'autobiografia indiretta si parla di scrittura, di letteratura, di sogni e di psicanalisi che sono parti di uno stesso discorso in cui, in altri momenti, si parla di quali degenerazioni mafiose sia capace il mondo universitario, di come dal fascismo non ci si possa mai dire davvero guariti, come quel che un tempo era vergogna (la fatica e l'assenza di decoro borghese dei contadini) diventi invece con l'evolversi delle generazioni un segno di umana nobiltà (vedere: ''Non si scrive per i contemporanei''), di temi d'attualità come omosessualità, pensioni d'oro, droga, armi e criminalità organizzata. Questo perché c'è al fondo una fede vissuta come fedeltà a una propria intima e umana moralità, tanto che uno dei temi che avvertiamo più caldi e coinvolgenti in queste pagine è quello della vita umana e dell'uccidere oggi, in guerra e non. Tutto questo come unico modo possibile di affrontare la vita in vera libertà, rendendosi conto che ormai il mondo si modifica a gran velocità e sostanzialmente sino a cambiare la nostra civiltà, tanto che oggi, al contrario di un tempo, chi ha vissuto conosce di più ma sa meno. (ANSA).", "titolo_articolo": "Camon, scrivere è più di vivere", "tags": ["narrativa", "letteratura", "archiviato", "ferdinando camon", "paolo petroni", "giacomo leopardi", "luigi pirandello", "person"]}