{"categoria": "Speciali", "sottotitolo": "44 mln nelle casse comunali; Cialente, ma solo da due anni", "testo": "A sei anni dal terremoto all'Aquila 6 mila bambini sono ancora nei MUSP, i Moduli ad Uso Scolastico Provvisorio, costruiti per il rientro a scuola nel settembre 2009 ma che oggi mostrano i segni del tempo, con disservizi e disagi. Per ora nessun istituto è stato ricostruito, eppure i soldi per farlo sono nelle casse comunali, 44 milioni. \"Sono arrivati solo a metà 2013 e fino ad allora, per legge, non potevamo fare nessun progetto - dichiara all'ANSA il sindaco dell'Aquila Massimo Cialente - A breve dovrebbero cominciare i lavori in due scuole ma la burocrazia per la ricostruzione pubblica ci fa perdere mesi\". Il Comune ha fatto una manutenzione costosa dei MUSP e quindi presidi, insegnanti e genitori chiedono: perché invece non si comincia a ricostruire le scuole?    Nella frazione di Sassa, nei container, c'è l'Istituto Rodari. Silvia Frezza, maestra e parte della Commissione \"Oltre il MUSP\", racconta: \"In questa scuola i filtri dei condizionatori sono stati puliti due volte in sei anni, con un aumento di malattie respiratorie e congiuntiviti. I pavimenti si stanno staccando: hanno messo bulloni e nastro adesivo ma i bambini inciampano. E poi ci sono solo due bagni per le femmine e due per i maschi per 120 bambini di scuola primaria. Altrove, in altri Musp della città, quando si va a tirare l'acqua dal water questa riesce dal lavandino. In altre non funzionano le fogne o i tetti hanno avvallamenti per la neve e quindi infiltrazioni. Le stesse ditte costruttrici ci dissero: 'Potete restare qui massimo 4-5 anni'. Poi molte di queste sono scomparse lasciando noi e il Comune in difficoltà\".    Ma nonostante i disagi quotidiani la didattica non ne risente, almeno a Sassa, ed è anzi arricchita da progetti e collaborazioni, in primis con la Onlus Action Aid, presente all' Aquila dal 2009, e che in particolare in questa scuola (oltre a Reggio Calabria e Napoli) ha avviato il progetto \"Costruiamo insieme l'Italia del futuro\", testimonial l'attrice Stefania Rocca. L'obiettivo è rendere la scuola centro di aggregazione sociale. Con Action Aid all'Aquila è stato possibile offrire, come sostegno al reddito, un corso di nuoto gratuito per 15 bambini, anche grazie ad uno sponsor sportivo, e contributi per il buono mensa. E poi si fanno progetti sull'alimentazione e gli sprechi alimentari, iniziative di 'cittadinanza attiva' con adulti e bambini, aprendo la scuola al territorio e insegnando il tema della vulnerabilità ambientale.    \"Questa è una città che ha dimostrato attivismo e protagonismo - racconta Sara Vegni referente di Action Aid all'Aquila -, basti pensare ai tanti movimenti e comitati nati dopo il sisma. Anche i giovanissimi hanno dimostrato molto, quindi è giusto dare loro la parola, anche perché nei primi anni non ce l'abbiamo avuta\". Ed è proprio per rendere partecipi i bambini di quello che L'Aquila sta vivendo che nella scuola \"Rodari\" 100 ragazzi hanno formato liste e programmi, disegnato simboli e trovato slogan per eleggere il Consiglio comunale dei bambini. Il Consiglio prenderà anche parte al 'vero' Consiglio comunale dell'Aquila per presentare richieste e osservazioni.    L'intento è quello di costruire una città a misura di bambini. \"Che i soldi per le scuole siano fermi è paradossale e brutto anche nei confronti delle altre scuole d'Italia - commenta Sara Vegni - che soffrono le cattive condizioni dell'edilizia scolastica; qui ci sono e non li sappiamo spendere\".", "titolo_articolo": "All'Aquila a scuola in container, ma fondi per ricostruire ci sono", "tags": []}