{"categoria": "Film", "sottotitolo": "Ne Il Ragazzo che diverrà re Merlino ha t-shirt dei Led Zeppelin", "testo": "Quando la spada Excalibur è conficcata tra le macerie di un cantiere abbandonato di Londra, quando il gracile Semola è il bambino \"sfigato\" vittima dei bulletti della scuola, ma soprattutto quando il mago Merlino al posto della palandrana azzurra porta una camicia sdrucita e una t-shirt dei Led Zeppelin, si capisce che una leggenda come quella di Re Artù davvero è così potente da poter essere raccontata mille volte in mille modi diversi ai bambini dei secoli scorsi fino a quelli della nostra epoca in blue jeans e con lo smartphone alla mano. Il ragazzo che diventerà re, film scritto e diretto da Joe Cornish (già co-sceneggiatore di Ant-Man e Le avventure di Tintin - Il segreto dell'Unicorno, e regista di Attack the Block - Invasione aliena), tra le anteprime di Cartoons on the Bay, il festival dell'animazione di Torino, esce in sala con 20th Century Fox Italy il 18 aprile.    A interpretare il protagonista principale, il giovane Alex, è un figlio d'arte Louis Ashbourne Serkis, il cui papà è l'attore e regista Andy Serkis, famoso per avere interpretato tra l'altro tra l'altro Gollum/Smeagol de Il Signore degli Anelli. Ma nel cast ci sono anche Patrick Stewart - l'impareggiabile Merlino anziano che grazie agli starnuti diventa un gufo oppure un giovanotto interpretato da Angus Imrie, Tom Taylor, Dean Chaumoo - e tra le signore - Rebecca Ferguson, Denise Gough e Rihanna Dorris.    \"L'idea di fare un film di questo tipo - spiega il regista - l'ho avuta già a scuola, quando dopo aver visto Re Artù e ET di Spielberg, disegnavo sul mio diario la storia di un ragazzino che trovava la magica Excalibur nella vasca da bagno\". E dopo tanti film sulla vicenda, dopo varie riedizioni in cui bambini moderni finivano nel Medioevo, questo è il primo caso in cui Artù si trova nel XXI secolo e riesce a fare la mitica battuta: \"Anche Harry Potter e Luke Skywalker non conoscevano i loro padri e gli sono accadute cose magiche e meravigliose...\".    \"E' un film davvero carino - commenta il direttore di Cartoons on the Bay Roberto Genovesi - con un'ottima interpretazione di Patrick Stewart. Ti fa capire come in realtà il cartone animato e il live action debbano parlarsi perché ormai è impossibile seguire strade indipendenti. Questo perché gli effetti speciali di un film live sono sempre più realizzati attraverso la CGI, cioè l'animazione computerizzata, e questo è un po' il futuro dei professionisti\".    Le riprese, iniziate a Londra nei mitici Leavesden Studios, sono proseguite negli spettacolari scenari storici e paesaggistici della Gran Bretagna dalla Cornovaglia al Devon, dall'isola Tintagel, nel cui castello sul Canale di San Giorgio si racconta sia nato re Artù, fino alla brughiera di Bodmin, dove si dice ci fosse la Signora del Lago.    Molto attuale in tempo di tensioni internazionali continue e di Brexit il messaggio sociopolitico con Re Artù che trasforma in nemici in alleati (e suoi pari attorno alla tavola rotonda) e che salva il suo popolo dalla schiavitù rischiando la propria vita.", "titolo_articolo": "Il Re Artù del XXI sec. tra leggenda ed ET", "tags": ["festival cinema", "cinema", "archiviato", "roberto genovesi", "luke skywalker", "harry potter", "rihanna dorris", "denise gough", "rebecca ferguson", "dean chaumoo", "tom taylor", "angus imrie", "patrick stewart", "andy serkis", "louis ashbourne serkis", "joe cornish", "cinzia conti", "alessandro", "san giorgio", "mago merlino", "person"]}