{"categoria": "Libri", "sottotitolo": "Romanzo estremo,che respinge e affascina questo 'Fuoco al cielo'", "testo": "(ANSA) - ROMA, 23 APR - VIOLA DI GRADO, ''FUOCO AL CIELO'' (LA NAVE DI TESEO, pp. 234 - 19,00 euro). Viola Di Grado è scrittrice con una sua unicità nel panorama della nostra narrativa, sia per i suoi temi particolari, estremi, esasperati, sia per la sua lingua che è specchio preciso in cui quelle storie prendono vita, trovano la propria umanità e ti arrivano addosso. In quest'ultimo impegnativo romanzo, per certi versi come tra la traumatizzata Camelia e Wen di ''Settanta acrilico e trenta lana'' con cui Viola Di Grado debuttò alla grande nel 2011, l'incontro tra Tamara e Vladimir fa sbocciare l'amore, ma qui siamo in un luogo dove oramai parrebbe fuori luogo se non impossibile.\nTamara è originaria, è nata e cresciuta in quel posto letteralmente perduto dove fa la maestra, Vladimir, infermiere di buona famiglia moscovita ha invece scelto di prestare la sua opera lì, dove l'attività principale è informare del livello della degenerazione individuale e infine delle morti. Nasce un rapporto appassionato, di condivisione di passione e dolori, di tenerezza, sesso e violenza nella contraddizione tra il cercar di esistere assieme e il non sopportarlo, nel cercarsi e respingersi, tanto che quando sembreranno aprirsi alla vita, all'arrivo di una nuova vita, questa si rivelerà impossibile, malata e condannata a priori e lei andrà fuori di testa.Siamo a Musljumovo, una cittadina ''segreta'', ovvero che non ha più alcun contatto col resto del mondo e praticamente ''non esiste'' nella Russia sovietica che cerca di non restare indietro nella ricerca atomica. Un luogo negli Urali orientali accudito perché possa vegetare, cosa che non può più fare in autonomia, e assieme abbandonato al suo destino di realtà più contaminata del pianeta, che fu discarica, negli anni '50 di milioni di metri cubi di scorie radioattive che contaminarono tutto in profondità a cominciare dall'acqua del fiume in cui tutto veniva scaricato, così i terreni dove si continua a coltivare qualcosa, l'aria e naturalmente ogni essere vivente, dall'esistenza più che precaria, malato terminale praticamente dall'inizio, spesso deforme e disabile, segnato poi anche da quel che respira e mangia, prigioniero condannato a trascinarsi in una specie di inferno, di landa venefica desertificata.\nA cambiare le cose per Tamara sarà l'incontro con un piccolo essere cieco reso profondamente deforme dalle radiazioni, tanto da apparire una sorta di alieno, ''grumo di carne, un'escrescenza col grumo vischioso della bocca'' che lei prende per un dono divino, la restituzione del proprio figlio, e decide di accudire tra l'incredulità generale, di chi la sa o la crede oramai pazza. Un'emarginato estremo, una solitudine totale che ne incontra un'altra, vita e sentimenti che resistono, che esistono nonostante tutto attorno sia morte. E così questo luogo, questi personaggi senza speranza, questo orrore realisticamente descritto nella sua quotidianità implacabile e repellente, finiscono per respingere, impressionare, ma assieme nonostante tutto coinvolgere, forse alla ricerca di un senso che però non c'è. Come coinvolge in maniera estrema Tamara e Vladimir, con quest'ultimo che resterà prigioniero profondamente di quell'incontro misterioso di cui non riesce più a liberarsi.Forse come siamo prigionieri tutti, sempre più, di una terra desolata e senza speranza, a meno che, ma non è dato saperlo, un seme, per quanto anomalo e terribile possa essere, non porti in sé misteriosamente il germe di qualche futuro cambiamento.", "titolo_articolo": "Di Grado, l'amore alla fine del mondo", "tags": ["narrativa", "archiviato", "viola di grado", "paolo petroni", "camelia", "tamara", "wladimir", "person"]}