{"categoria": "Film", "sottotitolo": "Un cagnolino abbatte i muri di Cipro nel film di Piperides", "testo": "I muri alzati dall'odio politico, le diffidenze tra popoli nemici, perfino i divieti imposti dalle leggi nulla possono di fronte all'amore che unisce un piccolo e indisciplinato cagnolino al suo padrone. È davvero una commedia 'di frontiera' dai toni surreali \"Torna a casa, Jimi! 10 cose da non fare quando perdi il tuo cane a Cipro\", film di Marios Piperides che arriva in sala il 18 aprile in 20 copie con Tucker Film. Interpretato dal bravo Adam Bousdoukos (già protagonista di \"Soul Kitchen\") e già premiato al Tribeca Film Festival (come Best International Narrative Feature), il film è ambientato a Nicosia, l'ultima capitale nel mondo ancora divisa in due parti, una greca, l'altra occupata dai turchi: grazie al filtro della commedia, il regista racconta con sguardo carico di leggerezza e profondità le tensioni tra i due popoli, la militarizzazione dell'isola e l'impossibilità ancora oggi di costruire un dialogo. A Cipro gli equilibri sociopolitici sono fragili, le regole sono rigide ed è vietato trasferire animali, piante e prodotti da una zona all'altra. Così, quando il bastardino Jimi Hendrix oltrepassa il checkpoint di Nicosia finendo nel settore turco, il suo padrone Yiannis, musicista inconcludente in procinto di lasciare Cipro per raggiungere l'Europa e ricostruire la propria vita, si trova coinvolto in un'incredibile avventura, tra beghe burocratiche e diplomatiche, loschi personaggi, contrabbando e spericolate alleanze pur di riportare il suo cane a casa. Yiannis, greco cipriota, dovrà perfino avere a che fare con il turco Hasan (l'attore Fatih Al), con il quale scoprirà di avere non poco in comune, nonostante la reciproca diffidenza.    \"Sono dentro questa storia da tutta la vita. Sono nato a Nicosia, e non ho attraversato l'isola fino al 2003, quando è stato aperto il checkpoint: solo allora ho incontrato i turchi ciprioti\", afferma oggi a Roma il regista Piperides, \"quando passi dall'altra parte provi un sentimento strano: vedi chi è profugo nel proprio Paese, che in fondo siamo le stesse persone e abbiamo le stesse facce: Cipro è una piccola isola, è inaccettabile che sia ancora divisa\".    \"Sono cresciuto in Germania, i miei genitori sono emigrati negli anni '60 e hanno sempre avuto una mentalità aperta: io ho avuto tanti amici turchi perché avevamo tante cose in comune, più di quelle che storicamente ci dividevano\", racconta invece il protagonista Bousdoukos, \"la mia prima volta a Cipro risale al 2000 per Soul Kitchen, poi ci sono tornato per questo film.    Per tutti i greci la questione cipriota è importante: è inconcepibile che non si possa fare neppure una passeggiata da una parte all'altra\". \"Io invece non ho avuto occasione di avere amici turchi\", prosegue il regista rispondendo all'attore, \"Abbiamo costruito un muro a Cipro e l'uomo lo fa da secoli pensando di proteggersi, anche se non funziona, perché guerre e atrocità continuano. La chiave di tutto è la scuola: se non cambia la mentalità la storia resterà la stessa. Fin da piccoli ci insegnano l'odio, c'è la propaganda. Ma come accade nel film, quando persone diverse si incontrano devono avere rispetto, capirsi e accettarsi. E' sempre colpa degli altri, anche a Cipro. Ognuno invece ha le sue responsabilità: riconoscerlo è indispensabile per andare avanti\".    Il film, girato per lo più nella zona greca, ha avuto qualche piccola difficoltà proprio per l'utilizzo del cane (in realtà femmina di nome Pepper, proveniente dall'Olanda): \"Il problema era portare il cane nel settore turco, che per la legge sarebbe dovuto rimanere in quarantena per circa tre mesi. Per questo abbiamo optato per la zona sud. E abbiamo girato anche nella zona cuscinetto, chiedendo il permesso all'Onu\", conclude Piperides. (ANSA).", "titolo_articolo": "Torna a casa Jimi!, commedia di frontiera", "tags": ["cinema", "festival cinema", "archiviato", "marios piperides", "fatih al", "yiannis", "jimi hendrix", "adam bousdoukos", "marzia apice", "hasan", "person", "onu", "organization"]}