{"categoria": "Mondo", "sottotitolo": "E altri 1.900 ammalati dopo interminabili ore di lavoro", "testo": "Oltre 270 scrutinatori sono morti in Indonesia per malattie legate alla stanchezza dopo lunghe ore di lavoro e altri quasi 1.900 si sono ammalati. Lo riposta la Bbc, citando fonti della Commissione per le elezioni generali (Kpu).\n\nIndonesia, oltre 270 scrutinatori morti per superlavoro\n\n\n// <![CDATA[\nvar w = $('.resp-iframe').width();var h = parseInt(((w / 16) * 9));$('.resp-iframe').height(h);\n// ]]>\n    Circa 7 milioni di persone sono state impegnate nel conteggio e nel monitoraggio del voto del 17 aprile, le prime elezioni in cui il Paese asiatico da 260 milioni di abitanti ha unito il voto presidenziale con quelli parlamentare e regionale al fine di risparmiare denaro.\nCirca l'80% dei 193 milioni di elettori ha votato in oltre 800.000 seggi. Le vittime sarebbero per lo più personale a chiamata, che a differenza dei dipendenti pubblici non si sottopone a visita medica prima di iniziare il lavoro. Arief Priyo Susanto, portavoce del Kpu, ha specificato che i morti per superlavoro sono 272 e gli ammalati 1.878.\nLa commissione elettorale dell'Indonesia prevede di risarcire le famiglie con 36 milioni di rupie (circa 2.500 dollari) per ogni lavoratore deceduto, l'equivalente di un salario minimo annuo, secondo il Nikkei Asian Review. I critici affermano che il governo non è stato prudente nel combinare le elezioni e creare aspettative non realistiche per il personale temporaneo. Sia il presidente uscente Joko Widodo che il candidato dell'opposizione Prabowo Subianto hanno dichiarato la vittoria, anche se i primi conteggi indicherebbero che Widodo abbia vinto le elezioni con una scarto di 9-10 punti percentuali. Il Kpu concluderà il conteggio dei voti e annuncerà i vincitori delle presidenziali e delle parlamentari il 22 maggio.", "titolo_articolo": "Indonesia, morti oltre 270 scrutinatori", "tags": ["morte", "elezioni", "popolazione", "archiviato", "bbc", "organization"]}