{"categoria": "Cinema ", "sottotitolo": "A Un Certain Regard c'è il film dell'italiano Mattotti", "testo": "E alla fine Tarantino con il suo beautiful cast Leonardo DiCaprio, Brad Pitt e Margot Robbie ci sarà. L'allarme di Thierry Fremaux alla conferenza stampa di Cannes 2019 il 18 aprile a Parigi - \"il film non è ancora pronto\" - era caduto abbastanza nel vuoto: C'era una volta a Hollywood è da mesi anche il più anticipato nella selezione di Cannes. \"Temevamo che il film non sarebbe stato pronto fino a fine luglio, ma Quentin Tarantino, che non ha lasciato la sala di montaggio in quattro mesi, è un vero, leale e puntuale figlio di Cannes! Come per Bastardi senza gloria, sarà sicuramente lì - 25 anni dopo la Palma d'oro per Pulp Fiction - con un film finito proiettato in 35mm e il suo cast al seguito\", ha annunciato oggi Fremaux felice di portare a casa un red carpet da urlo oltre che un titolo tra i più attesi della stagione. \"Il suo film è una lettera d'amore per la Hollywood della sua infanzia, un tour di musica rock del 1969 e un'ode al cinema nel suo insieme - sottolinea il delegato generale - oltre a ringraziare Quentin e il suo equipaggio per aver passato giorni e notti nella sala di montaggio, il Festival vuole ringraziare in modo particolare i team di Sony Pictures che hanno reso possibile tutto ciò\".      Nel concorso di Cannes - che come è noto vedrà in gara anche il nostro Marco Bellocchio con Il traditore con Pierfrancesco Favino - entra anche un altro titolo che si aspettava con grande interesse: il nuovo capitolo di Mektoub My Love, il film del franco tunisino Abdellatif Kechiche (il primo era stato presentato a Venezia): Intermezzo. Il film sarà proiettato sul finale perché il regista, Palma d'oro sei anni fa con lo scandaloso bellissimo La vita di Adele, sta effettivamente ultimando il film che avrà la durata fiume di 4 ore e proseguirà a raccontare la gioventù francese degli anni '90. A 11 giorni dall'inizio del 72/o festival (14-25 maggio) anche la bella sorpresa di un altro italiano: Lorenzo Mattotti con il film di animazione La famosa invasione degli orsi in Sicilia nel concorso di Un Certain Regard. Tratto dal romanzo omonimo di Dino Buzzati, il film ha un cast vocale di star: Toni Servillo, Antonio Albanese e Andrea Camilleri per l'Italia, l'attrice-regista Leila Bekhti, Arthur Dupont e Jean-Claude Carrière per la Francia. Nella selezione di Mezzanotte entra last minute anche Lux Aeterna del sempre scandaloso Gaspar Noè. Durante le riprese di un film le due attrici Beatrice Dalle e Charlotte Gainsbourg raccontano storie di streghe e non solo. \"E' un film energico e brillante\" lo definisce Fremaux. Tra gli altri titoli annunciati oggi due avranno il sostegno di grandi star e sono film delle Proiezioni Speciali: Ice on fire è un documentario ambientalista di Leila Conners, prodotto dall'attivista Leonardo DiCaprio come il precedente L'11/ma ora, e Ward 5b di Dan Krauss, un film che racconta il passato e il presente della lotta all'Aids e di chi - medici, parenti, caregiver - aiuta in questo percorso. \"A sostenere il film, così come la causa della lotta contro l'HIV, la tubercolosi e la malaria, Bono degli U2. E' un fervente sostenitore di questa causa e accompagna questo film che verrà a sostenere di persona a Cannes\". Tra gli altri titoli Odnazhdy v Trubchevske della regista russa Larissa Sadilova in Un Certain Regard. E ancora tra le Proiezioni speciali: Chicuarotes del messicano Gael García Bernal (con Amores Perros lanciato da Inarritu, presidente quest'anno della giuria che assegnerà la Palma d'oro di cui fa parte anche la nostra Alice Rohrwacher), La Cordillera de los sueos, un poema storico del cileno Patricio Guzmán.", "titolo_articolo": "Cannes, in concorso anche il film di Tarantino", "tags": ["festival cinema", "archiviato", "andrea camilleri", "antonio albanese", "toni servillo", "lorenzo mattotti", "dino buzzati", "thierry fremaux", "brad pitt", "leonardo dicaprio", "quentin tarantino", "person"]}