{"categoria": "Dalla Cina", "sottotitolo": "Suonano strumenti tradizionali, da flauti in bambù a percussioni", "testo": "(ANSA-XINHUA) - PECHINO, 29 APR - Un gruppo musicale composto\nda tre robot ha fatto il proprio debutto presso un'università\ncinese. Gli automi della band 'Moja' hanno suonato diversi\nstrumenti musicali tradizionali, muovendosi sul palco a ritmo di\nmusica.   \n\t\t\t\t   La band Moja, è composta dai robot Yuheng, Yaoguang e\nKaiyang: nomi leati a quelli assegnati in Cina a tre stelle del\nGrande Carro. Gli automi suonano strumenti musicali tradizionali\ndel Paese, come flauti in bambù, percussioni e konghou, un\nantico strumento a corda simile a un'arpa.   \n\t\t\t\t   Il progetto di questo gruppo musicale è stato sviluppato da\ndocenti e studenti della Tsinghua University e da alcuni gruppi\ndi imprenditori composti da laureati presso lo stesso ateneo.   \n\t\t\t\tGli sviluppatori possiedono ciascuno diverse competenze in\nmaterie come controllo e interazione con i robot, scultura,\nnuovi media, teatro e musica.   \n\t\t\t\t   \"In termini di aspetto, cerchiamo di creare un'immagine\ndell'automa partendo dal punto di vista degli scultori per\nrendere la postura e le forme dei robot più realistiche\", ha\ndetto Mi Haipeng, professore associato presso l'Accademia delle\nArti e del Design della Tsinghua University e responsabile del\nprogetto.   \n\t\t\t\t   Negli ultimi anni, l'arte applicata alla robotica, una forma\nartistica completamente nuova, è emersa sia in Cina che\nall'estero. A differenza dei robot industriali e degli automi di\nservizio, questi \"art robot\" prestano maggiore attenzione alla\nrelazione tra robotica ed esseri umani o tra robot e cultura.   \n\t\t\t\t(ANSA-XINHUA)", "titolo_articolo": "I Moja, band musicale robotica debutta in università cinese", "tags": ["musica", "informatica e telecomunicazioni", "tecnologia (generico)", "archiviato", "carro", "person", "tsinghua university", "moja", "organization"]}