{"categoria": "Arte ", "sottotitolo": "Il monumento simbolo della città rilanciato grazie ai fondi Ue", "testo": "Un complesso monumentale che \"da spazio lontano e misterioso\" si è trasformato \"in qualcosa di fruibile da tutti\", spoletini e turisti: è questa oggi la Rocca Albornoziana secondo l'Amministrazione comunale di Spoleto.    Grande soddisfazione da parte del vicesindaco Maria Elena Bececco \"per quanto fatto finora e per come stanno avanzando procedure e lavori\" perché tutto questo \"consentirà di ultimare i passaggi finali\" del recupero dello storico monumento che domina la città. Un risultato possibile grazie ad un utilizzo di fondi, soprattutto europei, che negli anni si sono succeduti. Fondi comunitari che hanno contribuito a finanziare interventi di tutela e valorizzazione di questo patrimonio della città e dell'Umbria. Dal primo intervento sul complesso della Rocca nei primi anni '80 ad oggi sono stati stanziati oltre 30 milioni di euro per una sinergia Comune di Spoleto, Regione Umbria e Mibact che ha portato così al rilancio di uno dei monumenti simbolo della città. Per Beatrice Covassi, capo della Rappresentanza in Italia della Commissione europea, \"il restauro della Rocca grazie ai fondi Ue è un'importante contributo per l'ulteriore valorizzazione di un territorio come quello umbro apprezzato a livello internazionale\". Ma \"è anche un messaggio per chi pensa che l'Unione europea sia solo costosa burocrazia\", sottolinea Covassi, che di recente ha visitato il complesso con il commissario auropeo alla cultura Tibor Navracsis e il presidente dell'Europarlamento Antonio Tajani. \"Recuperarlo da carcere a museo, ridando così un luogo alla città che era abbandonato, è stata una grande conquista per cittadini e visitatori\" afferma il vicesindaco che considera la struttura \"un simbolo della città, anche con la sua parte integrante del Ponte delle torri, insieme al Duomo\". \"Dopo i lavori iniziali che hanno riguardato il restauro strutturale - sottolinea inoltre la direttrice della Rocca Paola Mercurelli Salari - nel 2007 la Rocca è stata aperta come museo, interessando i due piani di cui è composta con gli spazi espositivi\".    \"Ci sono tempi burocratici che rallentano e le procedure sono solo apparentemente lunghe, perché questi sono i parametri imposti - afferma ancora la direttrice della Rocca - ma i lavori sono ormai in fase di conclusione e si sta ora procedendo in maniera abbastanza spedita. Per un complesso articolato come è quello della Rocca sono comunque tempi congrui\". Come spiega poi la direttrice, \"si è concluso il progetto preliminare di allestimento, presentato nel dicembre scorso alla città, ed ora stiamo finendo lo studio dei lavori che lo dovranno accompagnare e successivamente si passerà alla progettazione definitiva con inizio dei lavori in autunno\". \"La riqualificazione e rinascita della parte delle torri e dei camminamenti è una 'lettura' fondamentale del monumento perché lo lega al paesaggio circostante\" osserva inoltre Mercurelli Salari che sul fronte del pubblico e delle visite afferma: \"Registriamo un pubblico molto attento alla storia del monumento. L'apertura verso una nicchia di persone interessate ad iniziative e proposte nuove rivolte anche verso l'arte contemporanea sta pagando e porta risultati inaspettati come ha dimostrato anche la recente iniziativa con l'esposizione di opere di artisti di light art\". Dopo lo stop dovuto al terremoto del 2016, come conferma anche il vicesindaco di Spoleto, \"ora visitatori e turisti sono tornati a crescere come in passato e nel 2017 sono stati circa 38 mila gli ingressi, con la Rocca diventata anche un simbolo della ripartenza post sisma dell'Umbria\". Per accedere alla Rocca oggi è possibile avvalersi dell'entrata pedonale in piazza Campello o degli ampi ascensori collocati al termine della breve galleria che si apre lungo il giro della Rocca. Anche questa, per il vicesindaco, una conquista che ha portato una fruibilità maggiore: \"La mobilità alternativa creata facilita l'accesso alla Rocca ed oggi è quindi facilissimo arrivare senza gli sforzi fisici che prima invece erano necessari per salire fino alla struttura\". (ANSA).", "titolo_articolo": "Il restauro della Rocca di Spoleto, da carcere a museo", "tags": []}