{"categoria": "Speciali", "sottotitolo": "I sei Comuni dell'Isola con Carabinieri, Guardia Costiera, sub, pescatori e volontari coordinati dall'Amp Regno di Nettuno", "testo": "È stato un vero successo l'operazione Ischia Clean, la più imponente operazione di tutela dei fondali marini dell'isola d'Ischia, che si è svolta dal 22 al 27 ottobre sotto la guida dell'Area Marina Protetta \"Regno di Nettuno\", con l'obiettivo di prelevare i rifiuti che potrebbero giacere sui fondali marini. Sono previsti 4 gruppi di sub specializzati, affiancati da altri 10 sub per video e foto sui fondali marini, motovedette della Guardia Costiera, il nucleo subacquei dell'Arma Carabinieri, pescatori e volontari e ben 12 immersioni.\n\n“La notizia è che non abbiamo trovato, per fortuna, rifiuti inquinanti sui fondali marini di Ischia . Ora avvieremo invece l’operazione di tutela delle acque superficiali, perché è intenzione di questa Area Marina ma soprattutto di tutte le Amministrazioni Comunali di Ischia di dare un segnale di quanto sia importante il mare per il turismo ma anche per la salute pubblica. E’ necessario tenere pulito il mare nell’ottica della riduzione delle micro plastiche e degli inquinanti. Abbiamo raccolto quasi 10 quintali di immondizia ma la buona notizia è che non c’è nulla di inquinante” ha dichiarato Antonino Miccio, Direttore dell’Area Marina Protetta “Regno di Nettuno”.\n\n“Non abbiamo trovato rifiuti inquinanti ma ciò che abbiamo portato alla luce induce però ad una riflessione sul fatto che dobbiamo incidere sul tema dell’educazione ambientale . Abbiamo recuperato nasse, ancora bottiglie e bicchieri di plastica, cavi e tubi elettrici, cime, pezzi di vetroresina ma anche tappeti, tubi in metallo sedie ed una protesi dentaria. Penso che tralasciando il quantitativo di rifiuti, sui debba partire con un’opera di grande sensibilizzazione nei confronti dell’opinione pubblica. Abbiamo trovato pezzi di barche, bottiglie di plastica, sacchetti di plastica, lattine, un cappello, tubi di plastica, molte carte di caramelle -ha aggiunto Miccio  - posate e bicchieri di plastica, cassette per la frutta rotte. Ed ancora nasse, un secchio, bottiglie di vetro, copertoni di ruote, pezzi di barche di vetroresina, anche tubi di plastica, pezzi di rete, cime, lattine di alluminio, ciabatte in plastica, mazze di scopa. Ora i fondali sono più puliti grazie all’intervento che sta proseguendo nella giornata odierna con l’ausilio del Nucleo Subacqueo dell’Arma dei Carabinieri, della Guardia Costiera, dei pescatori e dei volontari”. . \n\n\"E' la prima volta che tutti i sindaci di una zona così importante per l'Italia fanno sistema per la salvaguardia dei fondali marini con il coordinamento di un'Area Marina Protetta - ha aggiunto Miccio -.\"Puntiamo alla protezione dell'ecosistema marino, sempre più minacciato dalla presenza di rifiuti che giacciono sia sui fondali che in superficie. I rifiuti galleggianti rinvenuti ogni anno - ha aggiunto Miccio - sono numerosi e di vario tipo, soprattutto in una zona urbanizzata come l'Area Marina Protetta del Regno di Nettuno con i sui flussi turistici considerevoli e dove numerosissime sono le imbarcazioni da diporto che transitano durante il periodo estivo\".\n(martino.iannone@ansa.it)", "titolo_articolo": "Insieme per pulire il mare di Ischia ", "tags": []}