{"categoria": "Libri", "sottotitolo": "Da storia letteratura latina a rapporto propaganda regime a Roma", "testo": "GIULIA. PASSIONE, POESIA, POTERE, EDIZIONI DI PAGINA, PAG. 184, EURO 15, EBOOK EURO 8,99. La storia della nascita dell'impero romano coincide con la nascita di una letteratura latina emancipata non solo nella lingua, ma anche nello stile e nell'etica, dalle letterature che l'avevano preceduta. Non apparirà strano dunque se in 'Giulia, il nuovo romanzo di Paolo Biondi dedicato alla inquieta e controversa figura della figlia di Augusto, appaiono come protagonisti tanti personaggi che ben conosciamo e abbiamo incontrato e conosciuto in pagine diverse dai libri di storia.    Ci riferiamo non solo a Mecenate e a Messalla Corvino, creatori dei maggiori circoli letterari del tempo, ma ai protagonisti di quegli stessi circoli: Virgilio e Ovidio, Orazio e Tibullo, Properzio e Sulpicia.    Proprio Sulpicia è la più grande poetessa della letteratura latina, e il libro di Biondi ce la presenta come una delle più intime amiche di Giulia: facendoci entrare nelle loro case e nelle loro vite private, svelandoci vizi e virtù non appena di singoli personaggi, ma di un'epoca che ha forgiato e dato vita alla nostra civiltà e alla nostra cultura.    Giulia, unica figlia di Augusto, non è solo dunque la chiave di volta per comprendere forza e debolezza della dinastia giulio-claudia alla quale Augusto dà vita. È anche la chiave per comprendere come nasce l'opera di Virgilio e di Ovidio, non solo protagonisti di una letteratura latina emancipata ma anche dei due grandi filoni della nostra letteratura e della nostra cultura che da una parte, partendo da Virgilio, prosegue con Dante, Manzoni e Montale; dall'altra da Ovidio, passando per Petrarca giunge a Foscolo e D'Annunzio. Una storia lunga la cui eco ritroviamo descritta in dialoghi e confronti di questo romanzo su Giulia. Ma i livelli di lettura di queste pagine sono molteplici e diversi. In esse troviamo descritto anche il tema del rapporto fra propaganda e regime, un tema particolarmente caldo ed attuale che, coscientemente, è uno dei capisaldi del principato augusteo. Il padre dell'impero romano è stato un maniacale cultore della propaganda come cinghia di trasmissione e per dare solidità al suo potere. Non è un caso che Augusto non si è mai autodefinito imperatore, ma piuttosto come un restauratore della repubblica romana e dei suoi principi. Da questo punto di vista Giulia rappresenta il suo più grande fallimento: quella figlia tanto amata lo ripaga infatti con il tradimento. Non a caso nell'ultima di copertina di questo libro si citano le parole della Storia Romana di Cassio Dione, uno dei massimi storici della nascita dell'impero: Coloro che detengono il potere sono a conoscenza di qualsiasi cosa molto più di quanto non conoscano le loro faccende private.    (ANSA).", "titolo_articolo": "Giulia, viaggio nella dinastia di Augusto", "tags": ["letteratura", "poesia", "archiviato", "dione cassio", "paolo biondi", "francesco bongarra'", "gabriele d'annunzio", "dante alighieri", "alessandro manzoni", "augusto", "orazio", "ovidio", "eugenio montale", "giulia", "virgilio", "francesco petrarca", "foscolo", "properzio", "tibullo", "person"]}