{"categoria": "Calcio", "sottotitolo": "L'Ascoli pareggia a Cittadella, Cremonese continua a correre", "testo": "Il Lecce batte il Brescia 1-0 nel posticipo della 35/a giornata del campionato di serie B. Il gol partita al 35' della ripresa porta la firma di Tabanelli. Salentini agganciano le Rondinelli in testa alla classifica a 63 punti. Alla vigilia della sfida l'annuncio del rinnovo di Liverani alla guida del Lecce fino al 2022.\nIl quadro della 35/ma giornata (RISULTATI E CLASSIFICA)\n\nRisultati delle partite della 35/a giornata del campionato di serie B.\nBenevento-Cosenza 4-2\nCittadella-Ascoli 2-2\nCremonese-Foggia 1-0\nLecce-Brescia domenica alle 21\nLivorno-Palermo 2-2\nPescara-Verona 1-1\nSalernitana-Carpi 2-5\nVenezia-Crotone 1-4\nSpezia-Perugia 1-1\n\nLa Serie B in pillole\n \nBenevento-Cosenza 4-2 -  Padroni di casa in vantaggio al 25' del primo tempo con Bandinelli. Tre minuti dopo il Benevento raddoppia con Caldirola. Il Cosenza non si abbatte e al 38' accorcia con Sciaudone. Sul finire della prima frazione il momentaneo pareggio dei calabresi con Tutino. Nella ripresa, al 9', Benevento nuovamente in vantaggio con Armenteros; al 36' il quarto gol dei sanniti porta la firma di Coda.\nVenezia-Crotone 1-4 - Padroni di casa in vantaggio al 16' pt con Domizzi che realizza un calcio di rigore. Al 22' il pareggio dei calabresi con Barberis che poi nella ripresa vanno ancora a segno con Benali al 3' e al 26' e con Zanellato al 10'.\nPescara-Verona 1-1 - Padroni di casa in vantaggio al 7' del primo tempo con Sottil. Nella ripresa, al 26' il pareggio del Verona grazie alla rete di Faraoni.\n Salernitana-Carpi 2-5 - Ospiti in vantaggio dopo otto minuti grazie ad un rigore realizzato da Cissè. La Salernitana pareggia al 18' con Djuric. Nuovo vantaggio ospite al 31' ancora con Cissè ma due minuti dopo arriva il gol del pareggio messo a segno da Emanuele Calaio'. Carpi nuovamente in vantaggio al 3' della ripresa con Crociata. Al 35' il quarto gol del Carpi è di Sabbioni, mentre al 48' arriva il quinto gol di Arrighini.\nLivorno-Palermo 2-2 - Ospiti in vantaggio al 41' del primo tempo con Nestorovski che realizza un calcio di rigore. Nella ripresa, al 28' il pareggio del Livorno con Diamanti e il gol del sorpasso al 37' con Raicevic. Il Palermo pareggia all'ultimo minuto con Trajkovski.\nSpezia-Perugia 1-1 - Liguri avanti con Okerege al 39' del primo tempo, pari di Melchiorri al 40' della ripresa.\nCremonese-Foggia 1-0 - La rete decisiva è stata realizzata da Arini al 46' della ripresa.\nCittadella-Ascoli 2-2 - Doppio vantaggio degli ospiti con Valentini al 35' pt e Ardemagni al 39' pt. Solo Cittadella nella ripresa con le reti di Panico al 17' st e Moncini al 20' st", "titolo_articolo": "Serie B: Lecce batte il Brescia e lo aggancia in testa", "tags": ["sport", "archiviato", "meluso", "saverio sticchi damiani", "fabio liverani", "person", "lecce", "organization"]}