{"categoria": "Libri ", "sottotitolo": "Esce 7 maggio per Fabbri 'Quando sarai grande' sulla paternità", "testo": "Fedez debutta come autore di un libro per bambini in cui racconta la paternità. Si chiama 'Quando sarai grande' ed è una storia poetica e fiabesca, con le coloratissime illustrazioni di Andrea Zoli, disegnatore anche di giocattoli di successo, che sarà in libreria dal 7 maggio 2019 per Fabbri editori. Parte dei ricavati andrà a sostegno dell'associazione Heal Onlus per la ricerca sui tumori cerebrali infantili, presieduta da Serena Catallo. \"Scrivere un libro per bambini è stata una nuova e bellissima esperienza per me - ha detto entusiasta Fedez che si è dedicato al progetto per diversi mesi - di cui sono molto orgoglioso e che vorrei ripetere anche in futuro. Inoltre, tengo particolarmente a questo progetto perché sostiene l'Associazione Heal Onlus, la cui madrina è Elena Santarelli, che si occupa di ricerca sui tumori cerebrali in età pediatrica\".    Fabbri con Fedez lancia anche l'iniziativa 'Fedez. Guarda che bello', una lettura privata, in sua presenza, per bambini dai 4-9 anni accompagnati da adulti. Per partecipare è necessario far realizzare dal proprio bambino un disegno e postarlo su Instagram entro le 23.59 del 25 aprile 2019 con l'hashtag #FedezQuandoSaraiGrande menzionando l'account @fabbrieditori. I 30 migliori elaborati verranno selezionati, entro il 30 aprile 2019, da una giuria interna a Mondadori Libri Spa, che contatterà i vincitori che parteciperanno al reading privato il 12 maggio 2019, in una location di Milano che verrà comunicata in seguito. Regolamento completo su https://www.booktobook.it/generi-letterari/libri-per-ragazzi/fed ez-quando-sarai-grande/. Il primo libro di Fedez dedicato a tutti i bambini è un albo dolce e divertente sull'attesa e l'incontro tra un papà e il suo bimbo che sta per nascere. E' una fiaba ricca di simboli sulle emozioni, le paure e le ansie di un futuro genitore e soprattutto sulla voglia di crescere insieme. Tra l'incantata Terra dei Sogni, abitata da cuccioli circondati da cavoli e cicogne, e la Terra delle Cose, il paese dei grandi, che qualche volta si dimenticano come si fa a sognare, il piccolo protagonista di questa storia si prepara a incontrare il suo papà e, con le sue buffe domande, scardina ogni sua certezza.", "titolo_articolo": "Fedez, 'ho scritto un libro per bambini'", "tags": ["editoria", "ricerca medica", "assistenza sanitaria", "archiviato", "elena santarelli", "serena catallo", "andrea zoli", "person", "libri spa", "associazione heal onlus", "fabbri", "mondadori", "organization"]}