{"categoria": "Speciali", "sottotitolo": "Tra viaggi e tradizioni in tavola. Dove andare, quali sono le mete preferite e suggerimenti in cucina ", "testo": "Pasqua, è tempo di viaggi e gite all'aperto, uova di cioccolato e piatti della tradizione.\nBen il 40% degli italiani ha programmato la tradizionale gita fuori porta di Pasquetta in campagna, al mare, in montagna, nei parchi o nelle aree protette anche con il tradizionale picnic nel verde. E' quanto emerge dall'analisi Coldiretti-Ixè dalla quale si evidenzia che gli italiani hanno speso complessivamente oltre 1,7 miliardi di euro per imbandire le tavole della Pasqua, con il 65% che ha deciso di consumare a casa propria o di parenti e amici il tradizionale pranzo, anche se non manca chi ha scelto il ristorante o l'agriturismo scelto a tavola da 350mila tra italiani e stranieri. A vincere a Pasqua secondo la Coldiretti è il menu della tradizione scelto dall'80% degli italiani ma c'è anche un 5% a dieta in vista dell'estate mentre solo un 3% ha scelto un menu vegano o vegetariano. L'alimento più rappresentativo della tradizione pasquale per la maggioranza degli italiani resta infatti anche quest'anno la carne d'agnello che - continua la Coldiretti - nelle diverse forme è presente nei menu di oltre la metà degli italiani (51%) nelle case, nei ristoranti e negli agriturismi.\nChe il fascino delle città d'arte e delle prime scampagnate in campagna o al mare, la voglia di tornare al Paese natìo, il desiderio di partecipare ai suggestivi riti sacri e processioni popolari che costellano tutta Italia o la ripresa delle vacanze sul Mar Rosso, per molti italiani è periodo di vacanza. La complicità del calendario è senz'altro decisiva: la Pasqua alta e vicina al 25 aprile e al 1 maggio fa sì che molti, con 5 giorni di ferie, si possano assentare dal lavoro per 12.\nE come sarà il meteo? Tempo primaverile fino alla domenica di Pasqua, con temperature sopra le medie. Poi, a partire da Pasquetta, si assisterà ad un lento peggioramento. E' la previsione dei meteorologi di 3bmeteo.com.\nLa vera star del ponte di Pasqua e Pasquetta è l'agriturismo - emerge da una stima di Coldiretti - dove si prevedono tra italiani e stranieri, almeno 1 milione di presenze a tavola con una aumento del 15%, rispetto allo scorso anno, spinto dalla voglia di stare all'aria aperta e alla ricerca del buon cibo. \nNuova crescita delle prenotazioni (da un minimo di 10% fino al 35%) con partenze equamente distribuite fra la Pasqua e i Ponti primaverili, tanto da far paragonare il mese di aprile all'altissima stagione (Ferragosto). Emerge dall'Osservatorio Astoi Confindustria Viaggi, che rappresenta oltre il 90% del mercato del tour operating italiano. I fattori trainanti del successo 2019 sono stati il calendario (ad esempio, con 5 giorni di ferie ci si può assentare dal lavoro per 12) e la grandissima ripresa del Mar Rosso, che ha fatto registrare numeri record pari ai tempi d'oro dell'Egitto.\nE vale 8 miliardi in Italia il business annuale del pranzo di Pasquaa tavola.\nGli stili vegan e vegetariani non fanno breccia nelle tavole degli italiani a Pasqua. Solo il 3% sceglierà un menu senza carne, mentre l'80% mangerà i piatti previsti dalla tradizione a base di carne, salumi, uova e formaggi. E se il 5% opterà per un menu light, nonostante la festa, sempre il 5% mangerà alimenti senza glutine o saccarosio.\nDebutta l'uovo di Pasqua salato dop. A proporlo per la festività è Valerio Braschi, il più giovane vincitore del talent show culinario Masterchef Italia e il brand tedesco nella produzione di pentolame e accessori Wmf.\nDall'astrouovo all'elephant egg: la tradizione dell’uovo di Pasqua si aggiorna con creatività. Ecco sei nuove creazioni artistiche del Pastry Chef Galileo Reposo per il marchio Peck, alta pasticceria per dare vita a delle vere opere d'arte in cioccolato.", "titolo_articolo": "A Pasquetta picnic per il 40% degli italiani ", "tags": []}