{"categoria": "Libri ", "sottotitolo": "Tra ospiti Scurati e Saviano, Santa Cecilia torna a Massenzio", "testo": "Torna il Festival Internazionale di Roma 'Letterature' e guarda a 'Il domani dei classici' in 8 serate, dal 4 al 28 giugno alla Basilica di Massenzio, con tra i protagonisti del giorno d'apertura Antonio Scurati e di chiusura Roberto Saviano e come immagine guida una testa vista da dietro donata al festival da Mimmo Paladino. Ma, nel terzo anno della gestione affidata all'istituzione Biblioteche di Roma, il festival si apre sempre di più a tutta la città, con tra gli appuntamenti 'Letterature off' e allarga la sua collaborazione con tutte le istituzioni culturali. Tra le novità un concerto dell'Accademia di Santa Cecilia che, il 9 giugno, dopo 40 anni tornerà a suonare a Massenzio con un programma dedicato a Mozart e il 14 giugno l'esordio sul palco della Basilica al Foro Romano, dell'orchestra di Piazza Vittorio con un film-spettacolo sul Flauto Magico.\nE, \"alla Casa del Cinema, grazie alla collaborazione di Giorgio Gosetti, ci sarà un piccolo ciclo cinematografico, dal 23 al 26 giugno, con quattro serate nell'arena Ettore Scola, che rendono un esplicito omaggio alle intuizioni di Renato Nicolini, a cominciare dalla riproposizione di 'Senso' di Luchino Visconti, primo film proiettato a Massenzio il 25 agosto 1977\" come ha spiegato Paolo Fallai, presidente Biblioteche di Roma, oggi alla presentazione nella Giornata Mondiale del Libro. Al vicesindaco e assessore alla Cultura di Roma Capitale, Luca Bergamo, piacerebbe proprio \"riportare il Cinema a Massenzio il prossimo anno. E' un auspicio\". \"Letterature è sempre stato una bellissima iniziativa, di qualità. Essere stati capaci di utilizzare quel valore per produrre un evento in continua trasformazione è stato possibile grazie al fatto che le istituzioni di Roma Capitale hanno accolto questo messaggio\", ha sottolineato Bergamo. E nel giorno in cui si discute il Decreto Crescita il vicesindaco afferma: \"Quando Salvini dice non facciamo regali, no a salva Raggi dimostra di non avere la più pallida idea di come sia fatta Roma\". Nasce anche un nuovo 'Premio per la traduzione letteraria' rivolto a un esordiente e alla carriera, fondato da Istituzione Biblioteche di Roma con il centro Studi Vittorio Bodini.\nNel lungo elenco dei partner della manifestazione spiccano anche la Fondazione Bellonci che organizza il Premio Strega. \"Presenteremo - ha spiegato il direttore della Fondazione, Stefano Petrocchi - nelle biblioteche di Casa delle Letterature e Flaminia i 12 semifinalisti e la cinquina sul palco di Massenzio. E sono 15 i circoli di lettura che esprimeranno ciascuno un voto collettivo\". Del Premio Formentor, che il 6 maggio annuncerà a Roma il vincitore 2019, saranno a Massenzio l'argentino Alberto Manguel, vincitore nel 2017 e il rumeno Mircea Cartarescu nel 2018. Le otto serate a Massenzio, ideate e dirette da Maria Ida Gaeta con la regia di Fabrizio Arcuri, saranno precedute da un'anteprima, il 16 maggio, al Macro Asilo-Auditorium di Via Nizza, con il Premio Pulitzer Anthony Doerr. Invariata la formula: agli ospiti sarà chiesto di scrivere un brano inedito per il festival sul tema: \"qual è il testo contemporaneo che può essere considerato un classico?. Riguarda dunque il rapporto con la tradizione e con il tempo\" ha sottolineato la Gaeta che ha anche annunciato una \"collaborazione con la Milanesiana di Elisabetta Sgarbi per le serate del 2-3 luglio\", senza contare i convegni e una lunga serie di appuntamenti in biblioteca da maggio. Con Scurati, in corsa per la cinquina del Premio Strega 2019 con 'M. Il figlio del secolo (Bompiani)', nella serata inaugurale ci saranno Manuel Vilas e Andrea Satta. A Massenzio anche il filosofo Jordan Shapiro, Adam Gopnik, Anthony Cartwright, Alicia Gimenez Bartlett e Antonio Manzini.\nTra le voci nuove o da scoprire la californiana di origini filippine Elaine Castillo, le scrittrici di origine africana Lesley Arimah, Tayari Jones e Ayesha Harruna Attah che sarà sul palco con Saviano, Joe Lansdale, Lewis Shiner e Valeria Parrella. Per il Festival off spicca 'Mamme narranti' \"che raccontano storie antiche su come si addormentano i piccoli\" ha sottolineato Andrea Satta, cantante dei Tetes de Bois e pediatra.", "titolo_articolo": "Letterature guarda al domani dei classici", "tags": ["classica", "cinema", "archiviato", "mimmo paladino", "roberto saviano", "antonio scurati", "wolfang amadeus mozart", "massenzio", "person", "santa cecilia", "visconti", "organization"]}