{"categoria": "Arte ", "sottotitolo": "Parata giganti in centro con cavalieri alti sei metri", "testo": "(ANSA) - FIRENZE, 3 MAG - Tre giganteschi cavalieri,\nmarionette altre sei metri realizzate dall'artista francese\nLéonard Martin, in sfilata per il centro storico di Firenze.   \n\t\t\t\tAccadrà sabato 4 maggio per la 'Parata dei giganti', ispirata a\nopere del Rinascimento tra cui La battaglia di San Romano,\ntrittico di Paolo Uccello, che apre l'edizione 2019 de 'La\nFrancia in scena', stagione artistica dell'Institut francais\nItalia e dell'Ambasciata di Francia in Italia. A partire dalle\n15, i tre cavalieri, mossi da un carrello e da due aste,\nprocederanno da piazza Ognissanti in lungarno Vespucci, via di\nMelegnano, borgo Ognissanti, piazza Goldoni, ancora lungarno\nVespucci per fare ritorno poi a piazza Ognissanti.   \n\t\t\t\t   Firenze, si spiega, è stata scelta non solo perché ospita\nl'Institut Francais più antico al mondo, ma perché conserva agli\nUffizi uno dei tre quadri della Battaglia di San Romano (le\naltre due parti sono conservate alla National Gallery di Londra\ne al Louvre di Parigi). La performance, che richiama la\ntradizione carnascialesca francese e quella delle processioni\nreligiose in Italia, vuole essere un grande evento festoso in\ncui saranno coinvolti i cittadini, comparse e i musicisti del\ngruppo degli Sbandieratori Città di Firenze. Sarà inoltre\nfilmata e si trasformerà in una videoinstallazione - divisa in\ntre schermi, a richiamo dei tre pannelli pittorici - che verrà\npresentata in un progetto espositivo a Villa Medici a Roma e al\nPalais de Tokyo a Parigi in occasione della mostra di Audi\ntalents dal titolo Alternative Réalité, nel giugno 2019. \n\"Quello che mi interessa - afferma Léonard Martin - è trattare\nun soggetto colto con un mezzo di espressione popolare. Creare\nun contrasto, un anacronismo. Guardare un quadro del\nQuattrocento non con gli occhi dell'uomo rinascimentale, ma con\nlo sguardo di oggi, come se il tempo non fosse passato, come se\nfosse sempre presente. Non pensare il dipinto come nel momento\nin cui è stato realizzato ma reinterpretarlo in chiave\ncontemporanea e multidisciplinare\".", "titolo_articolo": "Marionette giganti di scena a Firenze", "tags": ["pittura", "biblioteche; musei", "musica", "archiviato", "paolo uccello", "léonard martin", "person", "sbandieratori città", "organization"]}