{"categoria": "Calcio", "sottotitolo": "Incontro definito intimo e costruttivo, unità intenti e visione ", "testo": "Il vertice fra la dirigenza milanista e Rino Gattuso è servito fra l'altro a confermare l'unità di intenti e di visione, secondo quanto filtra da Casa Milan. Le stesse fonti definiscono \"intimo e costruttivo\" l'incontro, a cui oltre all'allenatore hanno partecipato l'ad Ivan Gazidis, i dirigenti Leonardo e Paolo Maldini. Obbiettivo della riunione è stato condividere un piano per raggiungere la qualificazione alla Champions con il massimo impegno da parte di tutti, traguardo per cui il Milan ancora in piena corsa. In base alla ricostruzione che filtra da Casa Milan, data per scontata la fiducia a Gattuso, mai messa in discussione, nel corso del vertice in sede durato circa un'ora sono stati analizzati gli aspetti legati al momento della squadra, anteponendo sempre l'interesse del club, per il forte senso di appartenenza. Secondo il programma di lavoro, gli allenamenti della squadra riprenderanno domani a Milanello alle 15.30, dopo la giornata di riposo di oggi, già prevista prima della sconfitta di ieri contro il Torino.\nMilan avanti con Gattuso, 4 gare determinanti - Il Milan quindi va avanti con Rino Gattuso dopo la sconfitta con il Torino che mette a rischio la qualificazione alla Champions. Questa, risulta all'ANSA, è la linea del club e non è in programma una conference call fra la dirigenza rossonera e i vertici della proprietà Elliott. Al momento, non si profila quindi un esonero: a Gattuso restano quattro gare di campionato considerate determinanti per la stagione ma non cruciali per il progetto di Elliott.  Per il Milan \"l'obbiettivo Champions si è allontanato con la sconfitta di ieri, ma continuiamo a inseguirlo\". Così il presidente del club rossonero Paolo Scaroni ai microfoni di Radio anch'io sport'. \"Perdere la qualificazione -ha detto Scaroni- avrebbe un impatto economico e allontanerebbe i tempi del progetto che punta a rimettere il Milan dove noi vogliamo. Il nostro progetto quest'anno non aveva in programma la Champions. Poi è diventata una sorpresa positiva, ci abbiamo fatto la bocca, ora continuiamo a stare sulle sue tracce\"", "titolo_articolo": "Milan avanti con Gattuso, piano per la Champions", "tags": []}