{"categoria": "Cronaca", "sottotitolo": "\"Profonda irritazione\" di Salini che chiede chiarimenti ", "testo": "Bufera sul servizio trasmesso dal Tgr dell'Emilia Romagna da Predappio su Mussolini per l'anniversario della morte del Duce. \nIl servizio della TgR Emilia Romagna ha suscitato - a quanto si apprende - \"profonda irritazione\" nell'ad della Rai, Fabrizio Salini, che ha chiesto al direttore della TgR, Alessandro Casarini, un'accurata relazione su tempi e sulle modalità di realizzazione del pezzo. Domenica alcune centinaia di persone hanno partecipato al corteo che a Predappio ha raggiunto la cripta Mussolini, per rendere omaggio alla sua tomba nel giorno del 74/o anniversario della morte. Gli attivisti hanno sfilato in silenzio, diverse camicie scure e bandiere tricolori chiuse. La cripta è stata aperta in via straordinaria. Presente anche la nipote, Edda Negri Mussolini.\nLa direzione TgR si dissocia dal servizio su Predappio  - \"La direzione della Tgr si dissocia dal servizio relativo alla commemorazione di Benito Mussolini a Predappio e ne prende le distanze\". E' quanto spiega una nota di Viale Mazzini, in merito al servizio del tg regionale dell'Emilia Romagna andato in onda ieri sera nell'edizione delle 19.30. \"I suoi contenuti non corrispondono alla linea editoriale - dichiara il direttore Alessandro Casarin -. Linea editoriale che, come ho illustrato alle 24 redazioni della Tgr, si basa sul principio di una informazione equilibrata, a garanzia di un contradditorio in tutti i servizi, dalla politica alla cronaca. Equilibrio che deve rispettare la storia della democrazia italiana. D'intesa con l'azienda - conclude Casarin - saranno effettuate le valutazioni del caso\".\nAttacca il Pd: \"Al Tgr Emilia Romagna è andato in onda un servizio che nulla ha a che vedere con l'informazione e molto con quella che è apparsa come una vera e propria apologia del fascismo. Due minuti di interviste e immagini, con tanto di saluti romani, sulla manifestazione fascista di Predappio per l'anniversario della morte di Mussolini. L'amministratore delegato Salini spieghi se questa è la nuova informazione Rai. Chi ha deciso di mettere in onda quel servizio? Chi non ha controllato? Il direttore Casarin sia chiamato a risponderne\": scrive su Facebook il deputato del Partito democratico Michele Anzaldi, segretario della commissione di Vigilanza Rai, che ripubblica il video del servizio andato in onda ieri alle 19.30.\n \n\"L'apologia del fascismo, nell'ordinamento giuridico italiano, è un reato - prosegue Anzaldi - previsto dall'art. 4 della legge Scelba attuativa della XII disposizione transitoria e finale della Costituzione. Sarà interessante, anzi doveroso, sapere se in questi due minuti di servizio del Tgr si ravvisi il reato\".", "titolo_articolo": "Rai: bufera sul Tgr, l'a.d. chiede chiarimenti sul servizio su Predappio", "tags": []}