{"categoria": "Tv ", "sottotitolo": "Il debutto con Risi e Visconti, la popolarità con la fiction", "testo": "Pugilato, ginnastica artistica e la Roma sono le sue passioni. Registrato all'anagrafe come Mario Girotti è nato il 29 marzo casualmente a Venezia nel 1939 da padre chimico (originario di Amelia dove il piccolo Mario trascorse gli ultimi giorni della guerra mondiale) e da madre tedesca (Hildegard Thieme una sassone e nella sua casa vicino a Dresda il futuro Don Matteo vide da vicino i più terrificanti bombardamenti alleati sulla Germania). Auguri Terence Hill, l'uomo dagli occhi di ghiaccio e dal fisico che sembra non invecchiare mai, spegne 80 candeline. Tantissimi i suoi personaggi: da quando iniziò a recitare in una serie di fortunati spaghetti western alla fine degli anni '60, fino al rinnovato successo nei panni di Don Matteo, non ha mai smesso di essere una figura centrale nell'immaginario collettivo italiano, un'icona della cultura popolare. Non solo in Italia: anche nel resto d'Europa, anche in Germania dove i film realizzati in coppia con Bud Spencer sono celeberrimi. Per mantenersi agli studi (liceo e poi Lettere all'Università di Roma) e poter correre in moto, accettò di recitare nonostante una iniziale ritrosia per la sua timidezza. Dino Risi lo aveva notato, ad appena 12 anni durante una gara di nuoto, e lo aveva fatto debuttare in Vacanze con gangster. Oltre un film all'anno, diretto dai più grandi registi. Oggi deve la sua notorietà al filone comico del western-spaghetti e poi alle fiction televisive, ma in gioventu' ebbe maestri come Pabst, Pontecorvo, Steno, Matarazzo, Bragaglia, fino a firmare negli anni '60 un lucroso contratto in Germania mettendo a frutto il suo perfetto tedesco. Nonostante tutto non andava fiero dei suoi successi, finche' Luchino Visconti non lo volle per la parte del Tenente Cavriaghi nel Gattopardo (1962). Cinque anni dopo, con lo pseudonimo di Terence Hill, entro' dalla porta di servizio (ebbe la parte perchè il protagonista si ruppe una gamba) nel mondo del western-spaghetti con Dio perdona, io no di Giuseppe Colizzi. Sullo stesso set recitava (ma i due non si incontrarono mai) anche Bud Spencer (al secolo Carlo Pedersoli), mentre Girotti vi trovava il suo nome d'arte (lo scelse in meno di 24 ore perche' ''suonava bene e aveva le stesse iniziali di mia madre''), nonchè la moglie Lori Zwicklbauer, allora segretaria di edizione. Nel 1970 un altro colpo di fortuna: E.B. Clucher (alias Enzo Barboni) cerca un protagonista per Lo chiamavano Trinita' e l'interprete designato, Franco Nero, rifiuta perche' impegnato sul set di Camelot. Il regista sceglie allora il giovane Terence per la sua somiglianza con Franco Nero. E' un trionfo immediato, il varo di una coppia inossidabile con Bud Spencer (18 film tra il 1967 e il 2004), la chiamata a Hollywood (dove reciterà con Gene Hackman e Valerie Perrine). Nel frattempo, Hill si è trasferito con la moglie americana Lori Zwicklbauer (conosciuta sul set di Dio perdona... io no!) negli Stati Uniti. Il sodalizio con Bud Spencer è giunto ormai al tramonto dopo quasi vent'anni: le ultime cartucce sono i divertenti Nati con la camicia e Non c'è due senza quattro, seguiti dal debole Miami Supercops. Nel 1987 tocca a E.B. Clucher chiudere un decennio e dire addio a un modo tutto italiano di fare cinema in America: il regista di Trinità dirige Hill in Renegade - Un osso troppo duro, road movie dove recita accanto al figlio adottivo Ross. Il ragazzo morirà due anni dopo in un incidente d'auto a sedici anni, sprofondando il padre in una depressione da cui si riprende solo lavorando. Nel 1991 dirige se stesso in Lucky Luke, adattamento dei fumetti del belga Morris. Il film fa da pilota a una serie TV di buon successo. Poi torna in Italia: comincia la stagione trionfale in tv con il ruolo di Don Matteo, ma anche del forestale di Un Passo dal Cielo girata a San Candido (ruolo poi abbandonato dall'attore dopo qualche stagione perchè era faticoso stare praticamente sul set quasi tutto l'anno con le due fiction). Don Matteo gli cambia la vita fino a farlo trasferire definitivamente dagli Stati Uniti insieme alla moglie, a Gubbio e poi a Spoleto, luoghi in cui si gira la serie. Nel 2018, Hill dirige se stesso in un film Il mio nome è Thomas. Una storia on the road fra Italia e Spagna che richiama le atmosfere western, genere per il quale e' diventato un volto iconico grazie a titoli come I quattro dell'Ave Maria, Il mio nome e' Nessuno e Lo chiamavano Trinità, uno dei molti film interpretati in coppia con l'amico Bud Spencer. E proprio a lui Terence Hill ha dedicato il lungometraggio girato in parte nel deserto dell'Almeria. Alla morte di Bud Spencer disse \"non abbiamo mai litigato\". La fiction di Rai1 Don Matteo targata Lux Video è sempre stata un successo di ascolti si aspetta la messa in onda della 12a, forse l'ultima.", "titolo_articolo": "Terence Hill, auguri per gli 80 anni", "tags": ["cinema", "celebrità", "archiviato", "trinità", "carlo pedersoli", "dino risi", "mario girotti", "terence hill", "matteo", "thomas", "person", "rai uno", "organization"]}