{"categoria": "Oceania", "sottotitolo": "", "testo": "Sono la fondatrice del movimento MeToo Tarana Burke e la giornalista australiana Tracey Spicer, che ha investigato sulle molestie alle donne nei media australiani, a ricevere del Sydney Peace Prize 2019. Il premio sarà presentato nel Municipio di Sydney il 14 novembre, quando le due destinatarie presenteranno l'annuale Sydney Peace Lecture.    Nella motivazione, la giuria dà riconoscimento al movimento MeToo per \"aver dato potere alle sopravvissute di molestie e di violenze sessuali, ed aver sollevato le loro voci; per aver propugnato la verità e la giustizia; per aver messo in luce la diffusione e l'impatto della violenza sessuale nel mondo; e per aver dato forza a una domanda di cambiamento che si sta presto diffondendo nel mondo\". MeToo è stata scelta fra più di 200 nomine comunitarie perché \"ha cambiato fondamentalmente la maniera in cui la società comprende e discute le molestie e la violenza sessuali\", aggiunge.    L'altra destinataria del premio, Tracey Spicer, ha collaborato con il Sydney Morning Herald e con l'emittente nazionale Abc in una serie di investigazioni sulle molestie alle donne nei media australiani. Ha inoltre fondato 'NOW Australia' nel 2018, in sostegno delle vittime di molestie sessuali sul posto di lavoro e per promuovere posti di lavoro sicuri.    Fra i passati destinatari del premio, talvolta controverso, il movimento per i diritti umani Black Lives Matter, l'arcivescovo sudafricano Desmond Tutu, il linguista e filosofo statunitense Noam Chomski, l'attivista e scrittrice Naomi Klein, la ex presidente irlandese Mary Robinson e la ministra per la riconciliazione dello Zimbambwe Sekai Holland.    Il movimento MeToo ha raggiunto evidenza globale quando il nome ha cominciato ad essere usato come hashtag di social media da note attrici in sostegno delle donne che si erano fatte avanti per accusare di molestie e di aggressioni sessuali il magnate di Hollywood Harvey Weinstein. Simili accuse sono seguite contro una schiera di potenti personaggi dei media e dello spettacolo. (ANSA).", "titolo_articolo": "A fondatrice MeToo e a giornalista Premio Pace Sydney 2019", "tags": ["diritti umani", "archiviato", "harvey weinstein", "mary robinson", "naomi klein", "noam chomski", "desmond tutu", "tracey spicer", "person", "metoo tarana burke", "american broadcasting companies", "organization"]}