{"categoria": "NULL", "sottotitolo": "Dal 5 al 7 maggio con tutti i comparti filiera merceologica ", "testo": "RIMINI - Torna, da domenica 5 a martedì 7 maggio, la quarta edizione di Music Inside Rimini, fiera organizzata da Italian Exhibition Group diventata punto di riferimento per il mondo dello show business, grazie ad un format unico a livello europeo che integra i comparti della filiera merceologica - b2b, b2expert e pubblico - declinati nei settori Light&Sound, Professional Video, Integrated Systems, Music & DJ Producer.  Molte le novità annunciate a livello espositivo, formativo ed entertainment che si svilupperanno in otto padiglioni della Fiera riminese.  Il format 'Live You Play', inglobato ufficialmente dal brand MiR, darà spazio al mondo Rock e Teatro con tre padiglioni nei quali i partecipanti potranno immergersi per provare dal vivo le innovazioni tecnologiche attraverso Virtual Check e Live Show. Tra gli eventi collaterali, workshop, convegni e incontri con professionisti di livello internazionale, come 'Lighting Designer @Work' dedicato al mondo luci, con artisti quali Jo Campana, Giovanni Pinna e Mamo Pozzoli, autori di spettacoli luminosi durante i concerti di Vasco Rossi, Ligabue, Gianna Nannini e Cesare Cremonini; 'Aerial Imaging', a cura di Tommaso Codolo, esperto di videoproduzioni aeree e terrestri, nonché pilota, istruttore ed esaminatore Enac, che offrirà una panoramica sull'utilizzo dei droni professionali DJI; 'Da Zero a Elio e le Storie Tese' con Davide Civaschi, alias Cesareo, storico chitarrista di Elio, che racconterà i momenti salienti dei suoi trent'anni di esperienza.  Tradizione e novità si uniscono invece nel ciclo di incontri 'Tenera è la Notte - Dialoghi trasversali sulla Club Culture', organizzati da Doc Servizi e promossi da MiR e Silb (Sindacato Italiano locali da Ballo), moderati dal giornalista Pierfrancesco Pacoda e dall'artista NicoNote e durante il quale sarà consegnato anche il Premio Dino D'Arcangelo, assegnato al locale 'Baia degli Angeli' come luogo \"dove è nata la cultura contemporanea del dj\".In collaborazione con:\r\n\t\t\t\t\tItalian Exhibition Group", "titolo_articolo": "Musica: show business in Fiera con 'Music Inside Rimini'", "tags": []}