{"categoria": "Speciali", "sottotitolo": "Torneo itinerante in 12 città europee", "testo": "Comincia la lunga marcia verso Euro 2020 e la finale del torneo continentale che si giocherà a luglio dell'anno prossimo a Wembley. Sarà il primo Europeo itinerante della storia, con 12 città sparse per il continente che saranno sedi di partite. Fra loro c'è Roma, dove si giocheranno tre partite della fase a gironi e un quarto di finale. L'Olimpico della capitale italiana sarà insieme a quello di Baku il palcoscenico del girone A della fase finale, in cui saranno inseriti gli azzurri di Roberto Mancini se, come ci si augura, si qualificheranno.\nLa formula delle eliminatorie è semplice: dieci gironi che qualificano a Euro 2020 le prime due classificate. I restanti quattro posti verranno assegnati tramite gli spareggi, ai quali parteciperanno le 16 vincitrici dei gironi di Nations League (ovvero le quattro vincitrici dei gruppi in ciascuna delle quattro divisioni). Se una vincitrice dei gironi di Nations League è già stata ammessa attraverso le normali qualificazioni europee, il suo posto verrà preso dalla squadra successiva della sua lega.\n\nQuanto alla fase finale, ovvero Euro 2020, la formula sarà la stessa dell'edizione precedente, di Francia 2016: le 24 squadre verranno sorteggiate in sei gironi da quattro e le prime due classificate di ogni girone e le quattro migliori terze accederanno alla fase a eliminazione diretta. La novità assoluta sarà invece la formula 'itinerante' fortemente voluta dall'allora presidente dell'Uefa Michel Platini e poi portata avanti dal suo successore Aleksander Ceferin.   \nOltre a Roma, Baku e Londra (che a Wembley ospiterà anche le due semifinali) saranno sede di match Amsterdam, Bilbao, Bucarest, Budapest, Copenaghen, Dublino, Glasgow, Monaco di Baviera e San Pietroburgo. Mai come questa volta sarà quindi un torneo 'globale', con la Francia campione del mondo favorita per la ricchezza della sua rosa ma che dovrà essere in grado di riprendersi dalla sbornia iridata: in Nations League è apparsa ancora condizionata dalle scorie del Mondiale. Nel nuovo torneo è andata molto bene l'Olanda, mentre il Portogallo ha vinto il proprio girone (in cui c'era l'Italia) anche senza Cristiano Ronaldo, che ora torna e venerdì sarà in campo contro l'Ucraina.\nIl sogno dei lusitano è di ripetere l'impresa del 2016: sarebbe un clamoroso bis. Germania e Spagna sono in fase di rinnovamento, il Belgio sogna il primo trionfo dopo il terzo posto a Russia 2018, l'Inghilterra ha molti elementi interessanti. L'Italia dovrà per forza essere protagonista dopo la mancata partecipazione all'ultimo Mondiale: Mancini spera", "titolo_articolo": "Parte la corsa a Euro 2020, sognando Wembley", "tags": ["calcio", "archiviato", "calcio", "cristiano ronaldo", "aleksander ceferin", "michel platini", "roberto mancini", "person", "nations league", "uefa", "ansa", "roma", "organization"]}