{"categoria": "Tlc", "sottotitolo": "Continua calo accessi complessivi, -350 mila in un anno", "testo": "A fine 2018, gli accessi complessivi della rete fissa si riducono di circa 180 mila unità rispetto al trimestre precedente (-350mila unità rispetto a dicembre 2017). I dati dell'Osservatorio sulle Comunicazioni, diffusi dall'Agcom. evidenziano profondi mutamenti nella composizione delle tecnologie utilizzate per la fornitura del servizio: se a fine dicembre 2014 quasi il 94% degli accessi alla rete fissa era in rame, dopo quattro anni questi sono scesi al 58%, pari ad una flessione di 7,5 milioni di linee.\nNello stesso periodo (dicembre 2014 - dicembre 2018) sono cresciuti gli accessi tramite tecnologia FTTC (+5,9 milioni di unità), FTTH (+540 mila) e FWA (+700 mila). Le linee con velocità inferiore ai 10 Mbit/s, rappresentano a dicembre 2018 meno del 25% delle linee broadband e ultrabroadband; quelle con velocità pari o maggiore di 30 Mbit/s il 45,1%. Tim è il maggiore operatore con il 43,9%, seguito da Vodafone (15,8%) e da Fastweb e Wind Tre con quote comprese tra il 14 ed il 15%.\nNella rete mobile si registra, su base annua, un aumento complessivo di 3,5 milioni di sim: tale incremento è dovuto alla crescita delle sim M2M, salite di 4,8 milioni di unita, mentre quelle \"solo voce\" e \"voce+dati\" si sono ridotte di 1,3 milioni di unità. Tim si conferma market leader (30,7%), seguita da Wind Tre e Vodafone con una quota simile pari al 29,2%. Il nuovo entrante Iliad, nei primi sei mesi di attività, conquista il 2,7% del mercato.\nTuttavia, se si considerano unicamente le sim \"human\", escludendo quindi le M2M, il nuovo operatore raggiunge il 3,4%, mentre Wind Tre, nonostante una quota in calo di 2,5 punti percentuali su base annua, rimane il principale operatore con il 32,8%. Prosegue a ritmi sostenuti la crescita della larga banda mobile: nell'ultimo trimestre dell'anno 2018 poco meno del 70% delle linee \"human\" ha effettuato traffico dati, con un consumo medio unitario di dati stimabile in 4,27 GB/mese in crescita del 55,6% rispetto a dicembre 2017.", "titolo_articolo": "Tlc: Agcom, oltre 45% linee rete fissa a banda ultralarga", "tags": ["sistemi telecomunicazione", "archiviato", "tim", "vodafone", "fastweb", "organization"]}