{"categoria": "Speciali", "sottotitolo": "Il ricordo di quei tragici giorni: storie, foto, eventi, video-interviste", "testo": "\"Firenze è un immenso lago immerso nelle tenebre..., di acque limacciose che si estendono per oltre sei chilometri quadrati nei quartieri a nord dell'Arno e in un'area imprecisata nei quartieri a sud del fiume. L'inondazione, la più grossa dal 1270, interessa due terzi della città. Manca l'acqua, manca il gas, l'energia elettrica è erogata soltanto in alcune zone, il telefono non funziona. La situazione è drammatica nelle case di abitazione e negli ospedali. Anche nelle zone risparmiate dall'inondazione scarseggiano i rifornimenti alimentari; nelle altre è impossibile l'approvvigionamento\".\nAlle 21:42 del 4 novembre 1966 l'ANSA riassume così l'alluvione di Firenze che aveva cominciato a raccontare dalle 6.51, dando la notizia che \"L' Arno e' straripato, in Firenze, poco prima delle cinque, all' altezza della localita' Rovezzano, in un breve tratto del lungarno Acciaioli e del lungarno delle Grazie\". I lanci successivi documentano il crescendo del dramma: la gente \"comincia a lasciare le abitazioni o, chi non ha fatto in tempo, a rifugiarsi, dove possibile, ai piani superiori\" (ore 8.15), le acque \"stanno invadendo il centro della città\" (ore 9.30), \"in alcune zone hanno già superato il piano terreno delle case\".\nLe \"linee telefoniche sono interrotte. Firenze è completamente isolata\" la notizia delle 10.42 trasmessa grazie a un ponte ponte radio militare: i redattori dell'ANSA di Firenze, Dante Nocentini e Marcello Coppetti avevano trovato ospitalità al comando militare della regione in piazza San Marco. In via dei Pucci, dove aveva sede l'agenzia, l'acqua aveva raggiunto oltre un metro di altezza. Bloccato invece nella redazione, fino al giorno dopo, Gino Capacci, il poligrafico.\n\"Continua a piovere e i mezzi di soccorso non riescono a raggiungere la citta' a causa delle interruzioni stradali\" il lancio delle 14.51. La situazione \"si fa sempre piu' drammatica...in via Campofiore 16 famiglie sono sui tetti delle case in attesa dei soccorsi\" (ore 16.48), \"numerosi salvataggi sono stati effettuati nel centro della città con mezzi anfibi\" (ore 17.56). Alle 21.50 la notizia che \"l'Arno ha accennato lentamente a decrescere\", lasciando poi, così scrive l'Ansa la mattina del 5 novembre, \"una città di fango\", con \"migliaia di persone che vagano per le strade...non ci sono curiosi, ad aggirarsi smarriti, in questa scena allucinante, sono gli abitanti\".", "titolo_articolo": "L'alluvione di Firenze 50 anni fa: la città \"è un grande lago nelle tenebre\"", "tags": []}