{"categoria": "Cronaca", "sottotitolo": "'Con Volante bloccato strada, ho fatto solo il mio lavoro' ", "testo": "\"Io sono Riccardo, sono un poliziotto e ieri ho fatto solo il mio lavoro. Mi lusinga l'appellativo di eroe ma sono sicuro che qualunque altro poliziotto o carabiniere che si fosse trovato in quella situazione avrebbe fatto quel che ho fatto io: cercare di garantire la sicurezza dei cittadini\".\nNel letto dell'ospedale di Cesena, Riccardo Muci ha appena ricevuto la visita del premier Giuseppe Conte, al quale ha raccontato l'inferno vissuto ieri sotto il cavalcavia della A14 a Bologna, quando la cisterna che trasportava Gpl è esplosa. Originario di Copertino in provincia di Lecce, 31 anni, in servizio al commissariato Santa Viola di Bologna, per Muci quella di ieri era una giornata come le altre. \"Ero con il mio collega, come capo equipaggio della volante, ed eravamo impegnati in un regolare servizio di controllo del territorio a Borgo Panigale - racconta - Poi abbiamo visto da lontano tutto quel fumo sulla tangenziale e ci siamo avvicinati. Abbiamo chiamato la centrale operativa, che era già stata informata della situazione, e abbiamo fornito tutti i particolari che riuscivamo a vedere dalla nostra posizione, per dare quanti più elementi possibile alle squadre di soccorso\".\nEd è quello il momento in cui l'intuizione di Riccardo salva probabilmente decine di vite. \"Appena sceso dall'auto - si limita a dire lui - ho subito capito quello che stava per succedere, c'era un odore inconfondibile nell'aria. Non potevo lasciare che le auto continuassero a circolare e così ho fatto mettere la volante di traverso, per bloccare l'accesso alla strada in entrambe le direzioni\". Ma non solo. \"A piedi mi sono spostato verso il ponte, c'erano persone che scattavano foto e facevano video e ho cominciato ad urlare dicendo di allontanarsi. Ero a 20 metri dal ponte quando c'è stata quell'enorme esplosione\".", "titolo_articolo": "Inferno Bologna, il racconto del poliziotto eroe", "tags": []}