{"categoria": "PMI", "sottotitolo": "Rotta la barriera dimensionale, è sempre più diffuso in Pmi", "testo": "(ANSA) - ROMA, 26 MAR - Dalla previdenza integrativa\nall'assistenza, dalla conciliazione vita-lavoro alla formazione.   \n\t\t\t\tLe imprese italiane attive nel welfare sono raddoppiate in tre\nanni fino a diventare quasi una su due. Il 45,9% delle imprese,\nsecondo il Welfare Index PMI 2019 di Generali Italia, hanno\nadottato  liniziative in almeno quattro delle dodici aree del\nwelfare aziendale. Nel 2016 erano il 25,5%.   \n\t\t\t\t   Ancor maggiore è la crescita delle imprese molto attive,\nquelle che hanno iniziative in almeno sei aree: sono quasi\ntriplicate, passando dal 7,2% nel 2016 al 19,6% nel 2019. \n   In particolare, poco meno della metà delle imprese  italiane\n(45,7%) attua iniziative nell'area della salute e\ndell'assistenza e il 7,2% ha ampliato questo tipo di iniziative\nnell'ultimo anno. Le misure per la conciliazione famiglia-lavoro\ne le facilitazioni al lavoro sono praticate invece dal 59,2%\ndelle imprese. E progetti per la formazione dei lavoratori e il\nsostegno alla mobilità sociale dei giovani sono presenti nel\n43,9% dei casi. Quest'ultima è una delle aree su cui le imprese\nintendono investire di più in futuro: lo afferma il 42,6% del\ncampione.   \n\t\t\t\t   Il Welfare Index Pmi, che vede la partecipazione di\nConfindustria, Confagricoltura, Confartigianato e\nConfprofessioni, ha analizzato il livello di welfare in 4561\nimprese italiane di tutti i settori e di dimensioni da meno di\n10 fino a 1000 dipendenti, superando in tre anni 15.000\ninterviste. \n   Dallo studio, presentato a Roma, emerge \"un salto di qualità\nnelle imprese che hanno saputo dotarsi di politiche di welfare\ncome progetto aziendale\". Il welfare aziendale in questi anni è\nriuscito a \"rompere la barriera dimensionale, diffondendosi\nanche nelle piccole e microimprese\". \n   Le imprese più grandi restano avvantaggiate, con una quota di\nimprese molto attive del 71%. Ma nelle imprese di piccola e\nmedia dimensione la crescita è stata particolarmente veloce, e\nin questi tre anni la quota delle molto attive è più che\nraddoppiata. Nelle microimprese (meno di 10 addetti): dal 6,8%\nnel 2017 all'attuale 12,2%. Nelle piccole imprese (10-50\naddetti): dall'11% nel 2016 al 24,8% di oggi. Nelle medie\nimprese (51-250 addetti): dal 20,8% nel 2016 al 45,3% di\noggi.(ANSA).", "titolo_articolo": "Generali: salto di qualità welfare", "tags": ["macroeconomia", "economia; affari e finanza", "politica", "risultati aziendali", "archiviato", "confagricoltura", "confartigianato", "confindustria", "assicurazioni generali", "organization"]}