{"categoria": "Tv ", "sottotitolo": "Ilaria Cucchi voce narrante sul Nove, 10 anni di via crucis", "testo": "Un ambiente domestico, un tavolo con la macchinetta del caffè in vista, un computer acceso con su scritto maiuscolo in grande STEFANO e un volto in controluce. \"È iniziato 'Stefano'. La sua storia, la nostra storia\" ha scritto Ilaria Cucchi sul suo profilo Facebook condividendo con l'avvocato Fabio Anselmo il post. E' l'indizio di un nuovo progetto, questa volta televisivo, dopo il premiato film di Alessio Cremonini Sulla mia pelle con Alessandro Borghi, che ha contribuito a rendere ancora più nota questa triste vicenda e a tenere altissima l'attenzione mediatica.\nIl 22 ottobre saranno trascorsi 10 anni dalla morte violenta del giovane romano fermato dai carabinieri mentre spacciava e altrettanti dalla ricerca mai rassegnata di giustizia dei familiari guidati dalla sorella Ilaria, indomita perseverante lottatrice contro l'omertà. Si tratta di un film inchiesta - conferma all'ANSA l'ufficio stampa del canale Nove - che andrà in onda prossimamente, prima della fine del processo Cucchi-bis con i suoi recenti clamorosi sviluppi nell'Arma dei Carabinieri. Si intitola Stefano Cucchi - La seconda verità e vedrà Ilaria Cucchi voce narrante. Lo speciale racconta proprio gli ultimi sviluppi del caso sulla base dei nuovi elementi emersi dopo la sentenza del 2015 e all'origine del \"Cucchi-bis\", il processo che vede imputati, a vario titolo, esponenti dell'Arma dei Carabinieri e che, tra tanti colpi di scena come l'ammissione delle violenze mortali nella deposizione di uno degli imputati Francesco Tedesco, arriverà a verdetto nelle prossime settimane.\nAlla base del progetto c'è la coscienza civile, la voglia di raccontare come si è sgretolato un muro di silenzio apparentemente invalicabile e come la perseveranza e la non rassegnazione possano imprimere autentiche svolte. Dieci anni dopo la morte di Stefano, vengono chiarite le dinamiche visibili e quelle sommerse di una vicenda che chiama in causa temi civili essenziali della società italiana, \"da un lato l'emergenza degli abusi di potere e della 'menzogna di Stato'. Dall'altro l'opera di una procura degna del più alto concetto di Giustizia come quella guidata a Roma da Giuseppe Pignatone, che ha deciso la riapertura delle indagini sul caso, affidandole al talento di un pm come Giovanni Musarò\", sottolineano al Nove. Stefano Cucchi - La Seconda Verità pone l'accento sul ruolo fondamentale svolto dall'informazione e sull'impatto dell'opinione pubblica sulle istituzioni, negli anni in cui si sono svolti processi mediatici paralleli a quelli celebrati nelle aule dei tribunali. La principale voce narrante è proprio Ilaria che non ha mai smesso di lottare come una vera crociata perché la morte del fratello venisse sottratta agli inganni, e che pone in luce anche l'eccezionale risvolto umano della vicenda. Al suo fianco i genitori Rita Calore e Giovanni Cucchi, l'avvocato Fabio Anselmo e il cronista di giudiziaria di Repubblica Carlo Bonini, che dalla prima ora racconta i capitoli di questa tragedia. Attraverso le confessioni, le testimonianze, le ricostruzioni che definiscono le responsabilità di alcuni appartenenti all'Arma dei Carabinieri per i fatti seguiti all'arresto di Cucchi, al suo pestaggio, al ricovero all'ospedale Sandro Pertini e alla morte, emergeranno anche i vari livelli di depistaggio, insabbiamento e manomissione di documenti, messi in atto per occultare fin da subito la verità e predisporre versioni falsate dei fatti. \"Stefano Cucchi: la seconda verità\" è scritto da Giuseppe Scarpa e Stefano Pistolini con la collaborazione di Daniele Autieri, realizzato da Stefano Pistolini con Cristiano Panepuccia e Massimo Salvucci. Prodotto da Darallouche per Discovery Italia.", "titolo_articolo": "Stefano Cucchi, arriva film inchiesta sulla seconda verità", "tags": ["criminalità", "archiviato", "ilaria cucchi", "fabio anselmo", "alessandro borghi", "alessio cremonini sulla", "stefano cucchi", "stefano", "person", "carabinieri", "ansa", "organization"]}