{"categoria": "Cronaca", "sottotitolo": "Si potrebbe riscrivere la storia del delitto della 14enne di Leno, nel Bresciano, uccisa nel settembre 2002", "testo": "In un caso chiuso da tempo per la giustizia italiana, spunta una nuova traccia biologica. Che potrebbe riscrivere la storia del delitto di Desiree Piovanelli, la 14enne di Leno, nel Bresciano, uccisa nel settembre 2002 da tre minori ed un maggiorenne. I primi hanno scontato la pena, mentre l'adulto del gruppo, Giovanni Erra è in carcere per completare la pena a 30 anni. \"C'è un mandante in libertà e dietro al delitto di mia figlia c'era un giro di pedofilia\", ripete Maurizio Piovanelli, il padre della 14enne, che con il suo esposto ha portato al Procura di Brescia ad aprire una nuova inchiesta.\nPer omicidio e senza indagati. Dagli atti emerge una seconda traccia biologica mai presa in considerazione, dopo quella venuta alla luce nelle scorse settimane sul gomito e sul fianco del giubbino che la giovane vittima indossava quando venne uccisa. Ora la nuova macchia mai associata ad un dna è presente su un fazzoletto che gli inquirenti trovarono nei locali del rudere all'epoca abbandonato, teatro del delitto. Come per la traccia sul giubbino, anche in questo caso i Ris di Parma scrissero: \"E' un profilo di un individuo di sesso maschile e la comparazione permette di dimostrare che si tratta di una persona differente dagli indagati di cui sono acquisti profili certi\".\nLa Procura di Brescia attende la risposta dell'ufficio corpi di reato che deve far sapere se il giubbino, ma anche il fazzoletto in questione, siano ancora presenti o se al contrario sono andati distrutti. Aspetto determinante per fissare nuove indagini di laboratorio alla ricerca di un dna compatibile. \"Speriamo ci siano perché quelle tracce possono essere ancora analizzate\", fa sapere l'avvocato Alessandro Pozzani, legale di Maurizio Piovanelli, un padre che dopo 17 anni chiede a gran voce di completare la verità convinto che ci siano altre persone coinvolte nell'omicidio della figlia e che siano ancora in libertà. Le nuove indagini sono state affidate alla Squadra mobile della Questura di Brescia dopo che nel 2002 sul campo avevano invece lavorato i carabinieri.\nDeterminanti furono le dichiarazioni del più giovane del gruppo, Mattia, 14 anni, che raccontò che Desiree era stata ammazzata perché aveva detto no ad un rapporto sessuale con Nicola, 16 anni, colui che sferra le coltellate che uccidono la ragazzina. Nel corso dell'inchiesta bis, nelle prossime settimane dovrebbero essere ascoltate altre persone di Leno, in grado di raccontare che clima c'era in paese all'epoca del delitto. Gli inquirenti sono poi intenzionati anche a riascoltare in carcere l'adulto del gruppo, quel Giovanni Erra, che dalla sua cella sta lavorando alla revisione del processo.", "titolo_articolo": "Desiree Piovanelli ", "tags": []}