{"categoria": "Film", "sottotitolo": "In sala dal 18 aprile ", "testo": "(ANSA) - Da una parte un campione di calcio come tanti, giovanissimo, ricco, popolare e straviziato (Lamborghini e Ferrari nel garage della sua mega-villa), dall'altra un professore un po' triste con un passato da dimenticare. Questa la formula de 'Il campione', opera prima di Leonardo D'Agostini in sala dal 18 aprile in trecento copie distribuite da 01. Christian Ferro (Andrea Carpenzano) è il giovanissimo centrocampista della Roma, tanto talento e altrettanta capacità di mettersi nei guai: risse, incidenti d'auto e nessuna disciplina. Valerio Fioretti (Stefano Accorsi), è invece il professore, un uomo solitario e schivo, con problemi economici, un matrimonio fallito alle spalle e per nulla appassionato di calcio.    Fatto sta che il professore viene affiancato al giovane campione quando, dopo l'ennesima bravata, l'autorevole presidente del club, Tito (Massimo Popolizio), decide che è arrivato il momento di impartirgli un po' di disciplina. La mission impossible è quella di far prendere a Christian un diploma, ma non sarà affatto facile. Il campione vive infatti tra videogiochi, una donna influencer, per la quale contano solo i followers, e amici squisitamente coatti, mentre Valerio è sempre solo tra i suoi libri. Tra i due all'inizio saranno scintille e incomprensioni, ma lentamente si ritroveranno l'uno accanto all'altro legati da un affetto che ricorda molto quello che si crea tra padre e figlio. \"Il film - spiega il regista alla sua opera prima - parla di tante cose con al centro la gestione del successo, come nel caso di questo calciatore che si ritrova a vivere al massimo e deve gestire tutto quello che gli accade senza perdersi. Un lavoro molto complesso - aggiunge D'Agostini - che ha richiesto tra l'altro una grossa documentazione sul mondo del calcio e sui calciatori, che hanno spesso tratti in comune nelle loro vite\". Per Accorsi, \"il film racconta sia un successo reale, quello del calciatore, ma anche la percezione stessa del successo che abbiamo tutti noi attraverso i social. Il mio personaggio - aggiunge - è una bellissima figura di professore, una di quelle persone che se incontri davvero te ne ricordi tutta la vita\". Per 'Il campione', che passerà in anteprima al Festival del cinema Europeo di Lecce, c'è stato comunque il placet di Francesco Totti che dopo averlo visto ha detto nel suo stile conciso: \"È vero, è proprio così\". Infine, nel cast del film, una produzione Groenlanddia con Rai Cinema in associazione con 3 Marys Entertainment, prodotto da Matteo Rovere e Sydney Sibilia, anche Camilla Semino Favro e Anita Caprioli. (ANSA).", "titolo_articolo": "Il prof Accorsi e 'Il campione' di calcio", "tags": ["calcio", "cinema", "archiviato", "anita caprioli", "camilla semino favro", "sydney sibilia", "matteo rovere", "francesco totti", "massimo popolizio", "stefano accorsi", "valerio fioretti", "andrea carpenzano", "christian ferro", "leonardo d'agostini", "francesco gallo", "tito", "person", "rai", "ferrari", "roma", "lamborghini", "organization"]}