{"categoria": "Dalla Cina", "sottotitolo": "Lo riferisce il quotidiano Shanghai Securities News", "testo": "(ANSA-XINHUA) - PECHINO, 2 MAG - Oltre il 90% delle compagnie\ncinesi quotate in borsa ha registrato un aumento degli utili nel\n2018. Lo riferisce il quotidiano Shanghai Securities News,\nsecondo cui lo scorso anno il settore privato cinese ha mostrato\nrisultati migliori del previsto.   \n\t\t\t\t   Al 29 aprile, circa 3.500 società quotate sui due principali\nlistini borsistici cinesi avevano già pubblicato i propri\nrisultati finanziari per il 2018. Oltre 3.100 aziende hanno\nregistrato un aumento degli utili durante questo periodo. I\nricavi complessivi delle società quotate hanno raggiunto\nnel 2018 circa 45.000 miliardi di yuan (6.700 miliardi di\ndollari Usa), in aumento dell'11% rispetto all'anno precedente.   \n\t\t\t\tNello stesso periodo, gli utili complessivi di queste aziende\nhanno superato i 3.400 miliardi di yuan, in lieve rialzo dello\n0,05%.   \n\t\t\t\t   Secondo il quotidiano cinese, quasi il 30% delle società\nconsiderate ha registrato una crescita degli utili di oltre il\n30%. Le imprese private rappresentano il 61% delle aziende ad\naver registrato i risultati migliori, un segno positivo per\nl'economia in generale visto l'importante ruolo giocato da\nquesto settore nel favorire la crescita dell'occupazione.   \n\t\t\t\t   Tra i comparti ad aver registrato la maggiore crescita degli\nutili figurano quello dei materiali edilizi, la petrolchimica,\nil settore siderurgico e quello del carbone. Secondo il\nquotidiano cinese, la sola industria edilizia ha raggiunto nel\n2018 una crescita media dei profitti pari al 60%.   \n\t\t\t\t   Lo scorso anno, l'economia cinese è cresciuta del 6,6%, oltre\nl'obiettivo ufficiale posto \"intorno al 6,5%\". Nel primo\ntrimestre del 2019, la crescita del Paese si è attestata al\n6,4%.(ANSA-XINHUA)", "titolo_articolo": "'Utili 2018 in aumento per 90% delle società cinesi quotate'", "tags": ["profitti", "mercati; borse", "risultati aziendali", "archiviato"]}