{"categoria": "Cultura & Spettacoli", "sottotitolo": "Torna al Festival per Resta con me, da una storia vera", "testo": "Brillante, gentile, solare nella vita, quanto intenso nelle sue interpretazioni. Il britannico Sam Claflin, due anni dopo la sua prima volta a Giffoni, torna fra i protagonisti del Festival.    Stavolta per l'anteprima di Resta con me di Baltasar Kormákur, storia d'amore e di lotta per la sopravvivenza, in arrivo in sala il 29 agosto con 01, tratta dalla reale e drammatica vicenda vissuta in mare aperto per 41 giorni di Tami Oldham Ashcraft. A interpretare la protagonista è Shailene Woodley, diventata un idolo globale per la trilogia di Divergent.    Per Claflin non è una novità dividere la scena con giovani dive, diventate 'modelli' per le ragazze: ha interpretato Hunger Games con Jennifer Lawrence e Io prima di te (presentato proprio a Giffoni) con Emilia Clarke, la 'madre dei draghi' de Il trono di spade. \"Loro tre hanno molto in comune - dice Claflin all'ANSA -. Non hanno paura di esporsi con le loro opinioni, di essere se stesse. Sono giovani donne con una forte volontà, belle gentili, generose, coraggiose e molto spiritose. A volte può capitare di recitare in storie d'amore nelle quali non hai feeling con il partner. Io mi reputo molto fortunato perché ho trovato nei loro caso, e anche con Lily Collins, persone incredibili\".    In Resta con me, Claflin interpreta Richard Sharp, viaggiatore inglese abituato ad avventure in mare, che insieme a Tami, bella giovane indipendente, con cui è nata una coinvolgente storia d'amore, accetta di condurre un panfilo di lusso da Tahiti in California. Li sorprende però un terribile uragano che rende il viaggio una lotta costante per la vita. Con Shailene per \"prepararci ai ruoli, alle Fiji, dove abbiamo girato, abbiamo sofferto insieme - dice sorridendo Claflin -. Venivo da un film (The Nightingale) per cui ero ingrassato di molti chili e il regista come mi ha visto mi ha detto che non sembravo un marinaio. Abbiamo fatto una dieta rigida e ci siamo allenati insieme due volte al giorno, oltre a imparare ad andare a vela, che non è facile. Non ce l'avrei fatta senza Shailene\".", "titolo_articolo": "Giffoni: Claflin, amo recitare con donne forti e libere", "tags": []}