{"categoria": "NULL", "sottotitolo": "70 anni fa la tragedia di Superga, il figlio di Valentino ricorda", "testo": "''Non so ancora come passerò quel giorno, di solito non ci penso: come sempre, deciderò all'ultimo\". Tra i tanti amanti del calcio innamorati del mito del Grande Torino e addolorati dal ricordo di Superga, ce ne è uno speciale. Che da 70 anni rivive ogni giorno quella memoria fatta di gesta epiche e un tragico schianto. Sandro Mazzola quel 4 maggio del 1949 aveva 7 anni, suo padre Valentino era il capitano di una squadra imbattibile, se non dal destino.    In quell'aereo che trasportava tutta la squadra di ritorno da una trasferta a Lisbona per un incontro amichevole con il Benfica morirono 31 persone: i giocatori, i dirigenti, i membri dell'equipaggio e tre giornalisti sportivi.    Una tragedia e una formazione la cui ''memoria storica non si perderà mai - assicura Sandro Mazzola - E' impossibile. Quella squadra era diversa da tutte quelle del suo tempo, era una squadra moderna, velocissima e che occupava tutte le zone del campo. Non so se qualche squadra moderna può far capire ai giovani cosa fosse quel Torino. In realtà no, forse può essere avvicinata per la sua modernità al Milan di Sacchi, forse..''.    Come succede per ogni figlio che ha perso il padre, a maggior ragione se si è trattato di un evento tragico e inaspettato, Sandro Mazzola ha impresso nella sua mente alcuni ricordi indelebili: ''L'ultima immagine che rimane da 70 anni nella mia mente - racconta all'ANSA - è di quando io andavo a giocare a pallone di nascosto in strada con i miei amichetti: papà non voleva che dessimo fastidio. All'inizio lui faceva finta di niente, ma ricordo bene quel giorno in cui mi venne a togliere il pallone di plastica. Poi ricordo anche di quando entravo in campo mano nella mano con lui e mi faceva tirare i rigori a Bacigalupo, e lui, il portiere del Grane Torino, mi faceva segnare sempre. Così io ero molto contento di fare gol e di sentire gli applausi dello stadio''. Tra i ricordi più belli dopo la tragedia - conclude Mazzola - ''quello di tutta quella gente al Filadelfia per mio padre ed il Grande Torino''. Meno bello, forse, quanto successo molto dopo, il peggio delle tifoserie nello sfregio del ricordo: ''All'estero - chiude l'ex fuoriclasse dell'Inter, riferendosi alla tragedia della Chapecoense - credo che ci sia più rispetto rispetto a quanto succede da noi''.", "titolo_articolo": "Mazzola,il mio tenero papà che mi toglieva pallone", "tags": ["calcio", "morte", "archiviato", "valentino", "sandro mazzola", "person", "ansa", "federation on computing in the united states", "inter", "milan", "organization"]}