{"categoria": "Calcio", "sottotitolo": "Vittoria per 2-1 sulla Fiorentina vale il titolo n.35. Bianconeri campioni d'Italia con 5 giornate di anticipo sulla fine", "testo": "Quattro giorni dopo la delusione Champions, la Juve finalmente fa festa con lo scudetto, l'ottavo di fila e il suo n.35 dell'albo d'oro del calcio italiano. La certezza matematica, a cinque giornate dalla fine del campionato, arriva grazie alla vittoria sulla Fiorentina per 2-1, ma per lunghi tratti lo Juve Stadium ha temuto l'incubo: partenza sprint dei viola, gol di Milenkovic, occasioni in contropiede per il raddoppio, palo di Mirillas, Juve in grande difficoltà e pubblico ammutolito mentre gli ultrà tengono gli striscioni rivoltati in segno di protesta; poi il gol di testa di Alex Sandro nel finale di primo tempo scaccia le paure, fino all'autogol decisivo di Pezzella e la festa bianconera. \n\n\n \n Guarda le fotoOttavo scudetto Juve: CR7 da pallone d'Oro, Chiellini super\n\n \nLa cronaca\nJuve infinita, l'ottava meraviglia è senza rivali  - Un campionato vinto in carrozza, l'ottavo di una serie che sembra infinita. La Juventus con Cristiano Ronaldo in più nel motore era strafavorita al successo finale e il suo regno sulla serie A non è mai stato minacciato. Quasi una noia al vertice: il vantaggio è diventato incolmabile già alla fine del girone di andata, nonostante gli sforzi del Napoli per restare in corsa. E al 20 aprile, con 5 giornate di anticipo, eguagliando il record del Grande Torino e poi di Fiorentina e Inter, è arrivata anche la certezza aritmetica che nessuno avrebbe più potuto raggiungere la squadra di Allegri.\nPremiato lo strapotere fisico e tecnico dei bianconeri ma anche la gestione del tecnico livornese di una rosa di altissima qualità dove l'arrivo di una primadonna come CR7 avrebbe potuto alterare qualche equilibrio. Era il primo anno senza Buffon, ma a conti fatti nessuno se ne è accorto, e anche se Dybala si è dovuto rassegnare al ruolo di 'tuttocampista', fermando quell'esplosione che un anno prima aveva fatto accostare il suo nome ai big, la Juventus di CR7 è stata un rullo compressore.\nPartenza sparata, con 8 vittorie consecutive, creando una frattura già incolmabile dopo l'affondo nello scontro al vertice, 3-1 sul Napoli all'ottava giornata. \n\n\"E' stata una grande stagione, non è andata bene in Champions ma il prossimo anno sarà migliore. Se resto? Al Mille per cento!\": Cristiano Ronaldo celebra lo scudetto con la Juventus rassicurando i suoi tifosi sul suo futuro, che sarà ancora bianconero. \"Sono molto contento per aver vinto il titolo alla mia prima stagione in Italia con la Juventus\", aggiunge ai microfoni di Dazn l'attaccante portoghese.\n\n\"Questo scudetto ha un valore importante, nonostante i punti di vantaggio è stato difficile, vincere non è mai semplice\": Massimiliano Allegri racconta così l'ottavo scudetto consecutivo della Juventus, il quinto per lui in altrettante stagioni sulla panchina bianconera. \"Abbiamo avuto tanti infortunati e, di conseguenza, abbiamo lavorato meno del solito\", spiega il tecnico, che chiede alla sua squadra di \"migliorare dal punto di vista psicologico: gli imprevisti vanno saputi gestire, bisogna giocare con totale serenità\".\n \n\n\n \n Guarda le fotoOttava meraviglia Juve, Ronaldo re anche in Italia", "titolo_articolo": "Scudetto alla Juventus, è l'ottavo di fila. Ronaldo: 'Grande stagione, resto al mille per cento'", "tags": []}