{"categoria": "Speciali", "sottotitolo": "Per 23 lunghe ore rimase sepolta. Lei, come tutti i fuori sede, non ha mai avuto lo status di terremotata", "testo": "Rimase sepolta 23 lunghe ore sotto le macerie della palazzina in cui risiedeva all'Aquila, la notte del 6 aprile 2009. Marta Edda Valente, all'epoca studentessa fuori sede, oggi è una donna di 34 anni, bella, solare e positiva. Vive nel Teramano, dove è nata, è ingegnere gestionale e nel tempo libero fa la 'coach motivazionale', ovvero aiuta gli altri a superare paure, difficoltà, momenti difficili. Marta però una ferita ancora aperta di sicuro ce l'ha: non ha mai ottenuto lo status di terremotata perché risiedeva fuori dall'area del cratere.\n   In termini economici questo ha significato, per la sua famiglia, sostenere autonomamente una spesa di oltre 100 mila euro, tra diversi interventi chirurgici, fisioterapia, cure e spese varie. La giovane, ricorda il suo avvocato Tommaso Navarra, negli anni ha protestato per questo, rivolgendosi alle autorità, così come hanno fatto gli altri studenti fuori sede o lavoratori non residenti con invalidità riconosciuta. Nessuno ha ottenuto dei risultati.\nA dieci anni dal terremoto, Marta continua a fare appello allo Stato. E' una donna tenace. Il terremoto le ha tolto tutto ciò che aveva: le amiche di una vita e poi le cose materiali, dai libri al computer, vestiti e scarpe. Le dissero che non avrebbe più camminato ma lei, con pazienza, determinazione e resilienza, non si è data per vinta e dopo tanta fisioterapia ce l'ha fatta. Nonostante un ricovero durato 100 giorni, subito dopo il terremoto non ha mai smesso di studiare e dare esami e nel 2010 si è laureata all'Aquila in ingegneria gestionale con lode e menzione speciale. Si parla molto di ricostruzione materiale di case e palazzi, poco niente di vite spezzate o ferite. Ed oggi Marta è tra coloro che si chiedono se per lo Stato vale più una casa o la persona.\n   \"Chi quella notte era all'Aquila, fuori sede, per il proprio studio, senza fuggire dinanzi alle scosse ma confidando nello Stato, non può rimanere ancora oggi senza tutela\", dice oggi Marta. Molte di queste persone sono ancora alle prese con una riabilitazione fisica e psicologica. Ci vorrebbe quindi, chiede Marta, \"un adeguato riconoscimento in termini di status giuridico e accesso privilegiato nel mondo del lavoro con un provvedimento generale o almeno regionale\". Marta fa ancora un appello perché si tutelino le persone che oggi possano trovarsi nelle sue stesse condizioni, legiferando un riconoscimento \"così come fatto con il Decreto Milleproroghe per Rigopiano nel 2017\".\n   Marta è ottimista. Il pensiero di quanto accaduto c’è sempre ma con il tempo, spiega questa coraggiosa donna, si impara a conviverci. Oggi ha tanti affetti ed hobby, viaggia molto e dopo quell'esperienza traumatica ha cominciato ad esplorare quella natura “beffarda” che tanto le ha tolto, a cavallo, con le ciaspole e con l'escursionismo.\n   Marta ha cercato di trasformare in una conquista ogni giorno dopo il 6 aprile: quando gli uomini del Soccorso Alpino e Speleologico l’hanno estratta dalle macerie, come delle levatrici, lei è rinata. Il suo salvataggio fu accolto dagli applausi e da un’emozione che fece il giro del mondo. Da quel momento ogni aspetto della cosiddetta normalità ha un sapore speciale: vedere il cielo, osservare gli alberi, ascoltare i rumori della natura, riabbracciare famigliari, amici e i suoi soccorritori, che spesso rivede. Marta ha dato un nome alla sua esperienza, \"le olimpiadi della vita\". Di sicuro, come le dicono in molti, ha già vinto la medaglia d'oro.\nenrica.dibattista@ansa.it", "titolo_articolo": "'Nata' una seconda volta dalle macerie all'Aquila, l'appello di Marta allo Stato", "tags": ["terremoto", "politica", "archiviato", "tommaso navarra", "marta edda valente", "person"]}