{"categoria": "Tlc", "sottotitolo": "Capo consiglio sicurezza nazionale indaga e lancia 'ultimatum'", "testo": "Monta la bufera dei sospetti su alcuni ministri e sul loro entourage dopo l'anticipazione filtrata sui media di un contrastato via libera in arrivo da parte del governo britannico di Theresa May alla partecipazione del colosso cinese Huawei al progetto 5G nel Regno, seppure solo nella fornitura di componenti \"non cruciali\". Un via libera per ora non ufficiale, ma che Downing Street si riserva di poter formalizzare \"entro giugno\" malgrado le pressioni Usa.\nLa fuga di notizia è ora al centro di un'inchiesta interna, promessa ai Comuni dal ministro per la Cultura e il Digitale, Jeremy Wright e affidata dalla premier a sir Mark Sedwill, capo del Consiglio di Sicurezza Nazionale: l'organismo ristretto - composto da un numero limitato di ministri, alti funzionari e vertici dell'intelligence - da cui l'indiscrezione è uscita. E Sediwll ha già rivolto ai ministri presenti quello che la stampa definisce \"un ultimatum\": chiedendo di cooperare e di permettere l'audizione anche dei loro più stretti collaboratori infornati sui contenuti dell'ultima riunione sul dossier Huawei. \n\"Ci aspettiamo maggiori investimenti cinesi in Italia ma siamo ben attenti a che non ci siano iniziative predatorie, soprattutto in un settore così caratterizzato da una sofisticata tecnologia come il 5G\", ha detto il premier Conte in visita a Pechino. A quanto si apprende, Conte a Pechino ha incontrato l'amministratore delegato di Huawei, Ren Zhengfei. \nHuawei in Nuova Zelanda sul 5G spera di arrivare a una soluzione analoga a quella britannica, dove l'azienda può partecipare allo sviluppo del 5G anche se è esclusa dalle strutture \"cruciali\" delle reti. Lo ha detto Andrew Bowater, vice Ceo di Huawei New Zealand, in una dichiarazione via mail di cui riferisce il sito di Reuters.", "titolo_articolo": "In Gran Bretagna alcuni ministri sospettati per il 'leak' su Huawei", "tags": []}