{"categoria": "Economia", "sottotitolo": "", "testo": "Sono oltre 30mila i partecipanti alla manifestazione nazionale dei sindacati per il primo maggio a Bologna. Lo annunciano gli organizzatori dal palco in piazza Maggiore mentre è in corso il comizio dei leader di Cgil, Cisl e Uil. Dopo il comizio dei leader dei sindacati, un pranzo sociale 'ristretto' per 300 persone nel cortile del Comune. Mentre in piazza sarà lasciato spazio alla musica.   La manifestazione nazionale quest'anno celebra la festa del lavoro accendendo i riflettori su temi europei, dall'uniformità di regole e contratti all'Industria 4.0.    Il corteo ha attraversato il centro cittadino senza disordini, tra balli, canti e slogan. In testa al serpentone lo striscione 'La nostra Europa: lavoro, diritti e stato sociale' e i tre leader nazionali Maurizio Landini (Cgil), Anna Maria Furlan (Cisl) e Carmelo Barbagallo (Uil). Presenti, tra gli altri, l'ex leader Cgil Susanna Camusso, l'arcivescovo di Bologna monsignor Matteo Maria Zuppi, rappresentanti delle istituzioni locali, col presidente di Regione Stefano Bonaccini e il sindaco Virginio Merola, e rappresentanti nazionali, come il senatore Vasco Errani (Liberi e Uguali).\n   \"Meglio lo 0,1 che niente, ma non è neanche un prefisso\", \"se guardiamo i dati complessivi noi continuiamo a essere indietro\". Così Maurizio Landini commenta i dati Istat sul Pil. Poi manda un messaggio a Salvini: \"Se vuole rispettare la Costituzione su cui ha giurato non deve chiudere i porti, ma deve chiudere le sedi di Casapound\".   Il segretario ha poi ripercorso alcune tappe della storia e fatto riferimento alle leggi razziali, alla guerra, alla chiusura della Camera del lavoro, agli arresti di coloro che la pensavano diversamente: \"Il fascismo - ha detto - non è un'idea, il fascismo è un crimine e lo dobbiamo ricordare sempre\". Parole accolte con un boato di applausi dalla folla in piazza Maggiore. \nLandini ha parlato anche della vertenza Alitalia per la quale teme \"il rischio di un ulteriore rinvio. È stato proclamato ieri dalla categoria per il 21 maggio lo sciopero generale\". \n\"Hanno cercato di farci dire che siamo contro quota cento e reddito di cittadinanza, noi non siamo contro, ma vorremmo correggerne gli errori\". Così Carmelo Barbagallo, segretario generale Uil, intervenendo sul palco di piazza Maggiore. \"Dobbiamo incontrarci per contrattare\", dice rivolgendosi al governo. \"Noi siamo pronti a sederci intorno a un tavolo, dal governo battano un colpo\".\n\"Le ragioni che ci hanno portato in piazza il 9 febbraio sono ancor lì. Eravamo preoccupati per le sorti\" dell'Italia e \"oggi lo siamo anche di più, perché se un cambiamento c'è stato non è stato di certo in meglio. Il tempo passa e la barca mantiene la stessa rotta, la preoccupazione aumenta. Non possiamo nemmeno pensare di scendere, ma modificare la rotta, insieme alle donne e gli uomini che lavorano\", così Anna Maria Furlan, segretaria generale della Cisl.", "titolo_articolo": "Festa del lavoro. A Bologna la manifestazione con i sindacati: Landini: 'Fascismo non è idea ma un crimine'", "tags": []}