{"categoria": "NULL", "sottotitolo": "A bordo militari e famiglie, atterra nel fiume St. Johns ", "testo": "Un Boeing 737 finisce fuori pista a Jacksonville e atterra nel fiume limitrofo, il St. Johns. Il velivolo proveniva dalla base di Guantanamo, a Cuba, e aveva a bordo 136 persone fra passeggeri ed equipaggio: secondo quanto riferito dai media americani, sono stati tutti tratti in salvo anche se una ventina, affermano le autorità, sono stati trasportati in ospedale in seguito a ferite lievi.\nBoeing 737 fuori pista, atterra nel fiume\n\n// <![CDATA[\nvar w = $('.resp-iframe').width();var h = parseInt(((w / 16) * 9));$('.resp-iframe').height(h);\n// ]]>\nL'aereo, affittato dal Dipartimento della Difesa, era operato dalla Miami Air International, compagnia aerea di charter che vola da Guantanamo alle basi di Jacksonville e Norfolk, in Virginia. I suoi voli ospitano solitamente militari che vengono spostati da una base a un'altra e i membri delle loro famiglie. I soccorsi sono arrivati immediatamente sul posto e, dopo aver portato al sicuro i militari e le loro famiglie a bordo, sono ancora al lavoro per cercare di contenere la fuoriuscita di carburante nel fiume. L'incidente sarebbe stato causato dal maltempo ma ancora le cause precise non sono note. Per Boeing si tratta di una nuova grana dopo la messa a terra dell'intera flotta di 737 Max.\nIl colosso dell'aviazione afferma di essere a conoscenza dell'incidente e di essere al lavoro per raccogliere tutte le informazioni necessarie sull'accaduto. Informata dell'accaduto anche la Casa Bianca che, riferisce il sindaco di Jacksonville Lenny Curry, ha offerto il suo aiuto.\n''Si è capito che c'erano problemi. Sono scese le maschere per l'ossigeno. Ma tutti erano relativamente calmi, grazie anche alla professionalità dell'equipaggio'' afferma Cheryl Bormann, una delle passeggere dell'aereo finito nel fiume, al telefono con la Cnn. ''Non sapevamo se eravamo finiti in un fiume o nell'oceano. E' stato tremendo'' aggiunge Bormann evidentemente scossa per l'accaduto. I passeggeri tratti in salvo e non feriti sono al momento in un hangar della Naval Air Station di Jacksonville.", "titolo_articolo": "Usa: Boeing va fuori pista e finisce in un fiume in Florida, 21 feriti", "tags": ["incidenti aerei e spaziali", "archiviato"]}