{"categoria": "Internet e Social", "sottotitolo": "Si celebra oggi, biometria sempre più centrale", "testo": "Ogni utente deve ricordare in media circa nove password diverse. Negli ultimi dodici mesi una persona su quattro è stata vittima di una frode informatica, perdendo in media di 2.000 dollari a causa di password inefficienti. La biometria è sempre più centrale per trasformare questo scenario. E' la situazione delineata dalla società Nuance in occasione del World Password Day 2019 che ricorre il 2 maggio. Una giornata per riflettere sul ruolo delle parole chiave che proteggono le nostre informazioni personali, spesso sottovalutate. Tanto che in cima alla classifica delle password più usate nel mondo c'è da anni la banale \"123456\".\nIl World Password Day e' stato lanciato per la prima volta nel 2012 da un consorzio di aziende private; fa il paio con il Safer Internet Day, la giornata che ricorda i principi della rete sicura, che ogni anno si celebra a febbraio.\nSecondo la ricerca di Nuance, le password rappresentano ancora una grande sfida per gli utenti. Ognuno gestisce in media 11 account online (mail, servizi bancari, piattaforme per acquisti online o per la fatturazione, siti web di intrattenimento) e per accedervi bisogna ricordare circa nove password diverse. Una persona su quattro dimentica queste password almeno una volta al mese, con quasi un terzo (28%) che contatta il servizio clienti ogni tre mesi per reimpostare le credenziali di accesso.\nUna soluzione sarà in futuro la biometria, cioè l'accesso ai servizi tramite l'identificazione con impronte digitali, riconoscimento facciale, voce, occhi. Per convalidare la propria identità in maniera univoca e al riparo dagli hacker. La sua adozione sta crescendo rapidamente, spiega Nuance: in tutto il mondo oltre 400 milioni di consumatori generano più di otto miliardi di autenticazioni biometriche con successo ogni anno. Gli utenti di età compresa tra i 18 e i 24 anni sono quelli più abituati all'uso della biometria: sono quasi due terzi (59%), rispetto a circa un consumatore su cinque (22%) di età pari o superiore ai 55 anni.", "titolo_articolo": "World Password Day, ogni utente deve ricordarne almeno 9 ", "tags": []}