{"categoria": "Libri", "sottotitolo": "Furti e falsi, la caccia dei carabinieri ai tesori da salvare", "testo": "(ANSA) - Roma, 22 apr - ROBERTO RICCARDI, \"DETECTIVE DELL' ARTE\" (RIZZOLI - pp. 235 - 18 euro). \"Se non ci fosse stata l' indagine che nel 1998 a due mesi dal furto permise di recuperare e rimettere al suo posto Il Giardiniere di Van Gogh oggi il visitatore della Galleria Nazionale d' Arte Moderna di Roma si troverebbe davanti a una parete bianca. Non fu solo un grande risultato per la cronaca giudiziaria ma una conquista che ha restituito al mondo un bene meraviglioso\". Il generale dei carabinieri Roberto Riccardi riassume così il senso del lavoro che in 50 anni ha portato il Comando Tutela Patrimonio Culturale a un livello di eccellenza che tutto il mondo invidia all' Italia. In mezzo secolo i \"segugi\" dell' Arma hanno salvato centinaia di migliaia di beni, dal piccolo crocifisso di una chiesa di paese, ai buccheri e ai cocci saccheggiati dai tombaroli nelle necropoli,ai capolavori rubati in musei, edifici pubblici e abitazioni private. All' attività silenziosa della squadra di specialisti fondata nel 1969, Roberti, che a settembre assumerà la guida del Comando, dedica il volume \"Detective dell' arte\" , pensato proprio per festeggiare questo compleanno particolare. E' il racconto di furti clamorosi risolti, come avvenne nel 1975 con il celebre quadro \"La Muta\" di Raffaello di Raffaello, nel Palazzo ducale di Urbino. Oltre all' opera del maestro, simbolo della città, i ladri - quattro italiani - portarono via anche due Piero della Francesca. Un anno dopo vennero incastrati con uno stratagemma. Il ricettatore aveva già incassato una prima rata per piazzare le tele sul mercato internazionale. Dopo aver individuato la persona che ne era in possesso, gli investigatori si finsero collezionisti facoltosi intenzionati a comprarle e fissarono un appuntamento in una camera di albergo a Locarno dove scattarono le manette. Un altro caso eclatante, appunto, la rapina alla Galleria Nazionale d' Arte moderna di Roma dove i delinquenti armati bloccarono tre dipendenti e rubarono due Vang Gogh, il Giardiniere e l' Arlesiana, e Le Cabanon de Jourdan di Cezanne, recuperati due mesi dopo tra Roma e Torino. E' anche la storia di vicende senza lieto fine, come La Natività di Caravaggio rubata proprio 50 anni fa nell' Oratorio di San Lorenzo a Palermo. Di quel capolavoro si sono perdute le tracce in uno scenario nel quale, secondo le versioni contrastanti di alcuni testimoni di giustizia, avrebbero giocato un ruolo anche boss mafiosi. \"I casi ancora aperti - osserva Riccardi - non si chiudono mai. Noi siamo all' avanguardia, siamo stati i primi a dotarci di una struttura del genere. La nostra banca dati ha un milione e 300 mila files riferiti a opere d'arte italiane e di altri paesi, rubate o disperse in guerre, calamità naturali, devastazioni e saccheggi\".    L' attività degli specialisti dell' Arma ha varcato i confini nazionali. Dal 2015 il Comando è partner dell' Unesco nella iniziativa planetaria dei Caschi Blu della Cultura, una invenzione tutta italiana avviata con il Mibac: un team di 30 carabinieri e 30 funzionari del Ministero assicura assistenza e consulenza nella catalogazione e nella tutela diretta dei beni culturali dei paesi devastati dai conflitti e dai disastri naturali. Il libro è un tuffo nella storia dell' arte, a partire da Napoleone che dopo la campagna d' Italia portò in Francia cento capolavori in virtù del Trattato di Tolentino. Fu l' ultimo caso di \"diritto di saccheggio\" consentito al vincitore.    Tra le opere finite in Francia c' era anche il celebre gruppo del Laocoonte, tornato in Italia grazie al grande scultore Antonio Canova, nominato dal Papa ambasciatore per il recupero delle opere d'arte. Non c'era invece La Gioconda, che era stato portato in Francia da Leonardo e poi venduto da un erede alla corte di Francesco I. Un imbianchino veneto, Vincenzo Peruggia, la rubò nel 1911 infiltrandosi tra i dipendenti di una ditta di pulizie del Louvre. Due anni dopo l' uomo si presentò al direttore degli Uffizi dicendo che l' avrebbe consegnata a patto che restasse in Italia. Non andò così, il quadro torno al suo posto e lui finì in galera.    Capolavori rubati, scomparsi, distrutti ma anche storia di falsi. Poteva mancare il riferimento alle famigerata burla delle Teste di Modigliani realizzate nel 1984 con un trapano elettrico da quattro ragazzi di Livorno e ritrovate in un canale della città che rovinarono la reputazione di storici dell' arte e direttori di musei titolati? Non fu l' unico caso legato all' artista livornese. Nel marzo del 2017 una quindicina di presunti falsi del maestro esposti in una grande mostra a Palazzo dicale di Genova sono finiti al centro di una inchiesta non ancora conclusa. Nella caccia ai tesori rubati i carabinieri lavorano con studiosi, ricercatori e archivisti in una lotta contro una rete di cui spesso fanno parte delinquenti, collezionisti, galleristi e direttori di musei. \"I ladri di cultura - dice Riccardi - ci rubano la storia e l' identità\".", "titolo_articolo": "I 50 anni dei Detective dell' arte", "tags": ["pittura", "arte; cultura; intrattenimento", "furti; rapine", "archiviato", "modigliani", "vincenzo peruggia", "francesco i", "vang gogh", "roberto riccardi", "luciano fioramonti", "paul cézanne", "napoleone bonaparte", "caravaggio", "raffaello sanzio", "antonio canova", "piero della francesca", "vincent van gogh", "arlesiana", "leonardo", "person", "carabinieri", "unesco", "rizzoli", "roma", "torino", "organization"]}