{"categoria": "Libri", "sottotitolo": "Noir che parla di noi, tra mafie, diamanti, lavoro e giornalismo", "testo": "(di Marzia Apice) (ANSA) - ROMA, 2 MAG - FEDERICA FANTOZZI, IL METICCIO (Marsilio, pp.336, 17 Euro). Ci si diverte a correre dietro ad Amalia Pinter, giornalista col fiuto da investigatrice protagonista de Il meticcio, nuovo romanzo a tinte gialle di Federica Fantozzi edito da Marsilio. Dopo Il logista, pubblicato dallo stesso editore nel 2017, l'autrice presenta una sorta di sequel, offrendo al pubblico ancora un'intricata avventura che vede la brillante Amalia alle prese con il crimine.\nLa lettura, complice una scrittura fluida, appassiona fin dai primi capitoli; siamo a Roma, nell'estate del 2017: Amalia Pinter, giornalista del piccolo quotidiano 'Vero investigatore', si trova di nuovo a lavorare fianco a fianco con Alfredo Pani, suo ex amico e poliziotto del nucleo specializzato nel contrasto alla criminalità organizzata. Mentre le indagini vanno avanti tra pietre preziose, malavita nigeriana e italiana, nuove schiavitù e crisi economica, Amalia si troverà a conciliare il suo lavoro di cronista con quello di \"agente sotto copertura\" (per lei un sogno che si realizza) con esiti inaspettati. In una trama ben costruita, che non molla il lettore fino all'ultima pagina, si muovono personaggi accattivanti, ognuno con specifiche caratteristiche, delineate in modo convincente: non solo Amalia, a cui è facile affezionarsi mentre partendo da un guizzo si butta a seguire una 'pista', ma anche Alfredo Pani, il poliziotto burbero e razionale, e tutti gli altri che ruotano loro attorno, come Bambino, il corriere della mafia nigeriana.\nLeggendo il libro, colpisce la capacità di Fantozzi di abbinare il tono brillante e ironico, che strappa più di un sorriso, a una suspense che, come in ogni thriller che si rispetti, non accenna ad affievolirsi. A questo si aggiunge il talento della scrittrice (che è prima di tutto giornalista) di affrontare con sguardo lucido alcune delle tematiche più attuali dei nostri tempi e di inserirle efficacemente in una trama resa in questo modo più ricca e complessa. L'Ascia Nera, la temibile e spietata mafia nigeriana e l'alleanza stretta con i clan siciliani, il caporalato e \"l'oro rosso\" (il pomodoro raccolto da masse di disperati), la compravendita dei diamanti tra grandi ricchi e stuoli di poveri nelle miniere, la crisi del giornalismo e la precarietà di un mestiere che deve dimostrare di saper resistere ai tempi che cambiano: nel libro il bene si fonde col male, e lo stesso fanno le emozioni che sembrano duellare tra loro, dalla paura al coraggio, dall'egoismo all'amicizia.\nEcco quindi che Il meticcio diviene specchio di noi (con le nostre incongruenze spesso tragicomiche), delle nostre città imbruttite e trasandate (il ritratto di Roma, altra protagonista silenziosa del romanzo, lascia l'amaro in bocca), della nostra società smarrita nell'indifferenza, così affannata in una corsa senza meta e incapace di affrontare quelle questioni cruciali che incidono nella vita di tutti i giorni e affollano la cronaca.(ANSA).", "titolo_articolo": "Il meticcio, noir di Federica Fantozzi", "tags": ["editoria", "archiviato", "alfredo pani", "amalia pinter", "federica fantozzi", "marzia apice", "marsilio", "person", "roma", "organization"]}