{"categoria": "Sport", "sottotitolo": "Il 1 maggio 1994 l'incidente choc: libri, film per l'idolo di tutti ", "testo": "Non avrebbe voluto scendere in pista quel maledetto primo maggio di venticinque anni fa. Lo choc per la morte del pilota austriaco Roland Ratzenberger avevano reso il gp di Imola pieno di tristi presagi: ma lo show non si era fermato e il finale tragico si è portato via il pilota, lo sportivo, l'uomo che nessuno da allora ha mai smesso di amare. Un quarto di secolo senza Ayrton Senna, e non è un'assenza come le altre, perché lui non era un campione come tanti, poteva salire su una macchina qualsiasi e il colore non avrebbe fatto differenza. I tifosi lo seguivano ovunque, perché era lui che amavano. In questi venticinque anni il ricordo del pilota-fenomeno non si è mai spento: libri, film, omaggi in tutto il mondo. La formula uno di oggi è un'altra storia, ha salutato nuovi campioni, ha visto scorrere sfide e pure tanta noia, ma quell'urto mortale alle 14,17 del 1° maggio 1994 ha tolto per sempre alle corse un pezzo di anima. A Imola la morte-choc in pista del pilota di San Paolo ha segnato la linea di demarcazione tra il prima e il dopo: niente sarebbe stato più lo stesso.\nE non solo per le magie di cui era capace, quei duelli con la pioggia tanto amata, i sorpassi con Alain Prost, quell'odio che erano rivalità e rispetto puro. Alla formula uno da quel primo maggio manca un campione che la morte così prematura e violenta ha reso eroe senza tempo. Aveva 34 anni, tre mondiali vinti, e quella domenica un'inquietudine che lo voleva quasi far rinunciare a correre. Il week end maledetto era cominciato con l'incidente senza conseguenze a Rubens Barrichello, era proseguito nelle prove del sabato con la tragedia di Ratzenberger: l'incidente mortale alla curva Villeneuve dell'austriaco aveva sconvolto tutti, Senna per primo. Il campione brasiliano aveva corso quel poco di Gp prima dello schianto con la bandiera dell'Austria nella monoposto: fu ritrovata nella Williams sporca del sangue di Senna.\n\"Nessuno ci ha ordinato di correre in formula 1, ma non siamo pagati per morire\" aveva detto contestando l'avvento di regole nuove che avevano tolto sicurezza alle macchine e ai piloti. Di strada quel ragazzo pensieroso e sempre a caccia della pace interiore (la cercava in Dio diceva) ne aveva fatta tanto da quando, dopo aver scalato le serie minori, aveva esordito in F1 proprio nel Gp di casa, in Brasile nel 1984 alla guida della Toleman-Hart. Aveva 24 anni e per dieci sarebbe stato il numero uno. Con un filo rosso che ha inciso la sua straordinaria carriera: il talento sotto la pioggia e le sfide con Prost, che ritrova in squadra alla McLaren, team con cui vince il primo mondiale. Nel '90 il bis iridato, il terzo titolo arrivò la stagione successiva: nel '94 l'addio alla McLaren e il passaggio alla Williams: ma il feeling con la nuova macchina non era scattato. A San Marino però, terza prova di quel mondiale stregato, Senna aveva conquistato la pole: ma la corsa finì al settimo giro. Senna uscì di pista alla curva del Tamburello, a causa del cedimento del piantone dello sterzo. La monoposto impazzita, l'urto tremendo. Le lesioni mortali. Il soccorso in pista, i teloni a coprire il corpo inerte a terra, la corsa in ospedale a Bologna, la speranza che segue l'elicottero in volo. Ma alle 18.40 il cuore cessa di battere. La tragedia arriva ovunque, attraversa le tv, lascia un mondo e un Paese, il Brasile, tramortito dal dolore. Perché Senna non era uno come tanti, era un predestinato, il campione dei sogni e della malinconia, del samba e della saudade.\nDa 25 anni Ayrton Senna da Silva è la tomba numero 11 al cimitero di Morumbi: \"Nulla mi può separare dall'amore di Dio\" si legge. Un amore che continua anche qui, anche tra chi non lo ha conosciuto o tifato allora, perché quella maledetta domenica che ha portato via per sempre il pilota di tutti, lo ha reso idolo eterno.", "titolo_articolo": "Ayrton Senna, 25 anni senza un campione eterno", "tags": ["automobilismo", "f1", "gran premio", "archiviato", "rubens barrichello", "alain prost", "ayrton senna", "roland ratzenberger", "silva", "person", "formula 1", "organization"]}