{"categoria": "Tv ", "sottotitolo": "Montanari protagonista della serie di Rai2 sulla mafia anni '90", "testo": "Sono iniziate a Palermo e dintorni, con la regia di Davide Marengo, le riprese della seconda stagione de \"Il Cacciatore\", serie tv liberamente tratta dal libro \"Cacciatore di mafiosi\" di Alfonso Sabella (Mondadori), che racconta pagine storiche della lotta tra lo Stato e la mafia. La prima serie, già premiata a CanneSéries 2018 (Miglior attore Francesco Montanari), ha ricevuto consensi di pubblico e critica ed è stata distribuita ad oggi da Beta Film in vari paesi tra cui Francia e Germania. Nel cast Francesco Montanari, Edoardo Pesce, Francesco Foti, Miriam Dalmazio, la new entry Francesca Inaudi, Alessio Praticò e Roberto Citran. Le riprese della serie, 4 puntate per Rai2 prodotte da Cross Productions, scritta da Marcello Izzo, Silvia Ebreul, Fabio Paladini, Alfonso Sabella, andranno avanti fino ad agosto. La storia comincia nel 1996, Saverio Barone continua la sua tormentata ricerca del piccolo Giuseppe Di Matteo, rapito dalla mafia, e la caccia ai suoi carcerieri, i fratelli Giovanni e Enzo Brusca, ai vertici di Cosa Nostra. In quello stesso periodo acquisisce sempre più potere la figura di Bernardo Provenzano che, insieme al suo alleato Pietro Aglieri, stratega del male, sta cambiando radicalmente la natura della mafia siciliana. Abbandonando le stragi a favore della strategia della \"sommersione\", la mafia riesce a insinuarsi nelle pieghe dello Stato fino a confondersi con la legalità attraverso appalti e attività illegali. Il Cacciatore - Seconda stagione racconta anche il continuo oscillare tra il bene e il male, la tensione dell'attesa e della cattura, episodi di vita vissuta da uno dei magistrati più attivi d'Italia nella lotta ai capi mafiosi.", "titolo_articolo": "Ciak a Palermo per Il Cacciatore 2", "tags": ["economia; affari e finanza", "archiviato", "pietro aglieri", "bernardo provenzano", "enzo brusca", "giuseppe di matteo", "saverio barone", "fabio paladini", "silvia ebreul", "marcello izzo", "roberto citran", "alessio praticò", "francesca inaudi", "miriam dalmazio", "francesco foti", "edoardo pesce", "francesco montanari", "alfonso sabella", "davide marengo", "giovanni", "person", "rai due", "cosa nostra", "mondadori", "organization"]}