{"categoria": "Sport", "sottotitolo": "Tecnico alla terza avventura in Premier, Southampton battuto 3-2", "testo": "Funziona subito la cura Ranieri: la sua terza avventura in Premier League inizia con una vittoria.    Tre gol e tre punti per il suo Fulham contro il Southampton (3-2), e addio ultimo posto. Meglio di così non poteva cominciare il nuovo corso targato Claudio Ranieri: dopo sei sconfitte consecutive, due soli punti nelle ultime nove uscite, i Cottagers riassaporano il gusto della vittoria. Non solo: zero reti segnati nelle precedenti quattro partite, contro i Saints il Fulham si scatena e va in gol tre volte. \"Sono molto felice, prima partita e prima vittoria - le parole di Ranieri a fine gara -. E' un piccolo passo, ma importante per tutti. Abbiamo fatto buone cose, ma anche commesso alcuni errori. Dovremo continuare a lavorare duramente, come abbiamo fatto questa settimana\".    Nonostante la rete in apertura degli ospiti (Stuart Armstrong), Craven Cottage si entusiasma per la rimonta dei padroni di casa che ribaltano il punteggio già prima dell'intervallo grazie a Aleksandar Mitrovic e Andrè Schurrle.    La ripresa si apre con il momentaneo pareggio del Southampton (Stuart Armstrong), ma dopo 10 minuti arriva il colpo del ko, firmato ancora da Mitrovic. \"Quando siamo andati sotto, mi sono detto che volevo vedere il carattere della squadra, e sono stato soddisfatto. Questi ragazzi hanno lo spirito giusto\", ha aggiunto Ranieri.    Grazie ai tre punti, il Fulham abbandona l'ultimo posto in classifica, raggiungendo lo stesso Southampton. Per Ranieri un esordio più che promettente: accolto al suo ingresso in campo da fragorosi applausi, al triplice fischio finale il tecnico romano ha ricevuto una meritata ovazione. In sede di presentazione, scelto per sostituire l'esonerato Slavisa Jakonovic, l'ex manager del Leicester aveva dichiarato di voler scrivere una nuova favola. La salvezza del Fulham, da un punto strettamente sportivo, equivarrebbe senza dubbio ad un'impresa da ricordare.    \"Il passato non conta, voglio solo guardare avanti. Io per primo, ma anche i giocatori. Devono dimenticarsi quanto fatto finora, e pensare solo alla prossima partita\", ha concluso Ranieri.", "titolo_articolo": "Ranieri torna in Premier League con il Fulham", "tags": []}