{"categoria": "Speciali", "sottotitolo": "Il ministro della Cultura: 'Due terzi del tetto andati in fumo' ", "testo": "Spento il rogo che ha devastato Notre-Dame, a Parigi, è il momento della solidarietà, ma anche delle polemiche sui soccorsi giunti in ritardo e sui lavori di restauro da cui sarebbe scaturito l'incendio. Ingenti i danni: la volta della navata centrale è crollata, salve invece le torri e le opere d'arte, che saranno trasferite al Louvre. Ore 18:20, scatta il primo allarme a Notre-Dame, nelle strutture della cattedrale si insinua già il fuoco. C'è preoccupazione, arriva il sopralluogo per sgomberare il campo dai dubbi. Niente di anomalo, il responso. Trascorrono altri minuti e, alle 18:43, arriva la seconda allerta, con le fiamme che hanno già raggiunto la struttura. Remy Heitz, il procuratore di Parigi, sta passando al setaccio quei 23, fatali minuti, in cui si è deciso di non agire. E durante i quali, per fortuna, il principio di cautela ha spinto i responsabili della cattedrale ad evacuare la navata piena di fedeli. Il fuoco è spento, Notre-Dame ha tremato ma è ancora in piedi, salvata sul filo dei minuti, fra i 15 e i 30 precisa il sottosegretario all'Interno, Laurent Nunez. La struttura ha tenuto ma le prime immagini all'interno sono impressionanti, con la navata centrale in buona parte a cielo aperto per il crollo del tetto e della volta. Una struttura medievale in legno di valore inestimabile: \"Ci vorranno decenni\" dice qualcuno, \"dovrebbe essere ricostruita per le Olimpiadi del 2024\", replica in queste ore ancora molto confuse la sindaca Anne Hidalgo.\"Ricostruiremo Notre-Dame entro 5 anni, ancora più bella. Ce la possiamo fare\": lo ha detto, nel suo discorso ai francesi, il presidente della Repubblica Emmanuel Macron.Intanto, è partita la gara alla solidarietà, miliardari come Pinault (con 100 milioni di euro) e Arnault, seguiti da Bettencourt e da imprese come Total, hanno totalizzato oltre 700 milioni in poche ore. Ma si muovono anche istituzioni pubbliche, enti, università, che offrono il savoir-faire dei loro esperti e il background dei tecnici. La sindaca Hidalgo ha invocato addirittura una conferenza mondiale dei donatori, l'Unesco ha offerto la sua perizia in tema di monumenti danneggiati.\n\n\n \n Guarda le fotoNotre-Dame ferita ma in piedi\n\nPapa Francesco e il presidente francese si sono parlati nel pomeriggio in una conversazione telefonica. \"Durante questo scambio - ha affermato il portavoce vaticano Gisotti -, il Santo Padre ha espresso la sua solidarietà al popolo francese\".\nNotre-Dame il giorno dopo: la cattedrale di Parigi, capolavoro gotico e patrimonio dell'umanità, è stata divorata dal maxi incendio, ma la sua struttura, la facciata e i tesori che custodisce sono stati salvati. La sua guglia, uno dei simboli della capitale francese, è crollata dopo essere stata preda per più di un'ora delle fiamme.\nL'incendio è spento, ma la stabilità della cattedrale e la profondità strutturale del danno sono ancora incerti. La volta della navata centrale è crollata in alcune sezioni e sul transetto, dove poggiava la guglia: è quanto si è visto nelle prime immagini riprese dall'interno della cattedrale nella notte dai vigili del fuoco con i rilievi in marmo apparsi bruniti dal fumo e in fondo all'abside la croce dell'Altare maggiore con a terra pezzi di legno fumante.\nIl procuratore di Parigi Rémy Heitz ha spiegato che \"c'è stata una prima allerta alle ore 18:20, seguita da un sopralluogo per sedare i dubbi\", durante il quale però non è stato riscontrato nulla di anomalo. Heitz ha aggiunto che c'è stata poi una \"seconda allerta alle 18:43. A quel punto, il fuoco è stato riscontrato al livello della struttura. Nel frattempo - ha concluso - la chiesa era stata evacuata perché una messa era cominciata poco prima\". \"Nulla indica un atto doloso\", ha spiegato il procuratore di Parigi tornando a privilegiare l'ipotesi dell'incidente.\nPiangono i parigini, si ferma la politica, come ha voluto Macron che, in preda alla commozione, ha dato il primo segnale di riscossa: \"La ricostruiremo tutti insieme\".\nIl restauro della cattedrale di Notre-Dame de Paris \"durerà mesi e anni\", ha detto il ministro francese della Cultura, Franck Riester, spiegando che è ancora \"troppo presto\" per valutare la durata precisa della ristrutturazione. \"In ogni caso - ha detto ai microfoni di France Info - ci vorrà tanto tempo e bilanci molto importanti\". Riester ha precisato che \"i due terzi del tetto sono andati in fumo\" e che la \"guglia è crollata all'interno della cattedrale, creando un buco nella volta\", anche \"una parte delle vetrate\" è andata \"distrutta\".\n\n\n \n Guarda le fotoNotre-Dame in fiamme, il giorno dopo lo spaventoso incendio\n\nLe opere d'arte di Notre-Dame verranno trasferite al Louvre dopo il rogo che ha devastato la cattedrale di Parigi. \nNessuno dimenticherà questo 15 aprile, primo giorno delle celebrazioni della settimana Santa. Non lo dimenticheranno i tanti parigini che sono usciti di casa e hanno raggiunto sul parapetto della Senna, a sud dell'Ile-de-la-Cité, i turisti allontanati dalla spianata della cattedrale subito dopo le 18:50, quando le fiamme hanno cominciato a divampare su un'impalcatura. I lavori di ristrutturazione, un cantiere gigantesco, erano cominciati da pochi giorni.\nIn particolare era da ristrutturare e rinforzare il tetto della cattedrale, quello che - sotto la violenza delle fiamme e il peso della guglia - è crollato e adesso tutti sono con il fiato sospeso per capire se anche la preziosa volta che sovrasta la navata centrale è stata distrutta. Non ci sono feriti tra i fedeli o i turisti, l'unico in gravi condizioni è un pompiere, uno dei 500 intervenuti con ingenti mezzi per tentare di domare le fiamme che continuavano ad avanzare inesorabili. Non si sono visti Canadair, perché lanciare bombe d'acqua dall'alto avrebbe potuto causare danni se possibile peggiori. Il rettore ha aggiunto che reliquie preziose come \"la corona di spine\" di Cristo - stando alla tradizione - è intatta.\nLe immagini fanno il giro del mondo\n\n\n \n Guarda le fotoParigi, vasto incendio a Notre-Dame\n\nFra le prime reazioni, già serpeggiano le polemiche sulla mancanza di adeguati ed efficaci automatismi antincendio, vista anche l'ampiezza del cantiere. A Parigi in particolare, le ultime settimane sono state punteggiate da incendi di palazzi a ripetizione, con numerose vittime, compresi i pompieri. La Procura della capitale ha aperto un'inchiesta per disastro colposo. \"Notre-Dame di Parigi in preda alle fiamme. Emozione di tutta una nazione. Pensiero per tutti i cattolici e per tutti i francesi. Come tutti i nostri compatrioti, stasera sono triste di veder bruciare questa parte di noi\", ha twittato Macron subito dopo la decisione di non andare in onda per annunciare le attesissime riforme che - nelle intenzioni dell'Eliseo - dovrebbero mettere fine alla rivolta sociale dei gilet gialli, in corso da 5 mesi.\nIn serata, il presidente accompagnato dalla moglie Brigitte ha parlato, con la voce rotta dall'emozione, davanti alle fiamme che - benché più deboli - ancora ardono all'interno della cattedrale: \"Abbiamo evitato il peggio grazie al coraggio dei pompieri, abbiamo salvato la struttura, la facciata\". Poi ha concluso: \"La ricostruiremo, tutti insieme. E' quello che i francesi si aspettano, che la nostra storia merita\". Il simbolo di Parigi, il monumento storico più visitato d'Europa, è andato in cenere. I parigini sono usciti di casa e si sono avviati a piedi, seguendo la nube nera, verso le preziose guglie che si stagliavano verso il cielo e che oggi sono crollate in macerie.\nQualcuno si è abbracciato, altri hanno intonato canti e preghiere per quel simbolo della storia e della tradizione che sparisce in pochi minuti, forse per negligenza, forse per fatalità. Qualche accento polemico da Donald Trump, che nel suo messaggio ha parlato di necessità di \"agire rapidamente\", mentre solidarietà e partecipazione al dolore sono arrivate da tutto il mondo, dall'Italia alla Germania.\nL'Isis, ha invece reso noto il Site, ha salutato il colpo \"al cuore dei crociati\". Le autorità religiose della città, in questo inizio di Settimana Santa, hanno invitato fin dalla serata i fedeli a pregare e a recarsi nell'altra cattedrale, Saint-Sulpice.\nNotre-Dame, ferita a morte, stretta da ogni lato dalle mostruose gabbie delle impalcature in fiamme, ha vissuto le sue ultime ore.\n \n\n\n \n Guarda le fotoIl crollo della guglia della cattedrale", "titolo_articolo": "Notre-Dame divorata dall'incendio. Polemica sulla sicurezza. Macron: ricostruiremo in 5 anni ", "tags": ["incendio", "religioni; fedi", "condizioni mediche", "archiviato", "donald trump", "rémy heitz", "emmanuel macron", "alessandro gisotti", "gesù", "francesco", "brigitte", "isis", "person", "pinault", "eliseo", "organization"]}