{"categoria": "Libri ", "sottotitolo": "Tra gli ospiti Wollocks e Connor, con omaggio a Notre Dame", "testo": "(ANSA) - COMACCHIO (FERRARA), 23 APR - Con la presenza di Tim\nWillocks e Alex Connor, la terza edizione di Nero Laguna, il\nfestival letterario realizzato dal Comune di Comacchio\n(Ferrara), diretto dallo scrittore Marcello Simoni in programma\ndal 2 al 5 maggio (patrocinio Regione Emilia-Romagna) si apre ad\nautori internazionali, con un pensiero a Notre Dame. \n   Alla cattedrale francese pressoché distrutta dal rogo,\nispiratrice nel corso dei secoli di moltissimi autori e romanzi\nsarà infatti dedicata l'anteprima con Simoni e Mariangela\nCiavarella (giovedì 2 maggio, ore 16.30, Museo Delta Antico) che\nsi confronteranno sulle Alchimie e misteri tra arte e\nletteratura. \n   Un'edizione internazionale perché, se protagonista rimane il\nnoir, tra gli ospiti spiccano lo scrittore, sceneggiatore e\npsichiatra britannico Tim Willocks e Alex Connor, autrice di\nthriller e romanzi storici ambientati nel mondo dell'arte. Tra\ngli ospiti Pupi Avati, che proprio a Comacchio ha girato il suo\nultimo film e Gianrico Carofiglio. \n   Ci saranno anche Francesca Bertuzzi, Valerio Varesi, Luca\nCrovi, Eraldo Baldini, Massimo Lugli, Antonio Del Greco, Alberto\nSebastiani, Patrizia Debicke. Una scelta, quella di oltrepassare\ni confini nazionali, che Simoni reputa tutt'altro che un azzardo\nperché dopo due edizioni rodate dal punto di vista\ndell'affluenza e della critica, \"lo scatto 'internazionale' era\nnon solo necessario ma possibile\". \n   Più o meno invariato il format, concepito per rendere\nfruibile anche la città lagunare e il territorio. Pochi ma\nautorevoli scrittori, per una decina di presentazioni e alcune\niniziative collaterali, come la Mostra su Troia, organizzata in\ncollaborazione con il Mann di Napoli, così da evitare\nsovrapposizioni. Tutti concentrati tra Trepponti, simbolo di\nComacchio, Museo Delta Antico, Antica Pescheria e Palazzo\nBellini.(ANSA).", "titolo_articolo": "Torna a Comacchio festival 'Nero Laguna'", "tags": ["festival cinema", "narrativa", "religioni; fedi", "archiviato", "patrizia debicke", "alberto sebastiani", "antonio del greco", "massimo lugli", "eraldo baldini", "luca crovi", "valerio varesi", "francesca bertuzzi", "mariangela ciavarella", "marcello simoni", "alex connor", "tim willocks", "person"]}