{"categoria": "Real Estate", "sottotitolo": "Rifinanziato con 100 milioni fondo garanzia prima casa", "testo": "(ANSA) - ROMA, 24 APR - Una lunga serie di incentivi per\nfavorire la riqualificazione, ricostruzione e messa in sicurezza\ndegli edifici, ma anche per l'acquisto della prima casa. Il\ndecreto crescita dedica più articoli agli immobili, considerati\nuno strumento di rilancio dell'economia.   \n\t\t\t\t   Come incentivo alla valorizzazione edilizia, spiega il Mef,\nle imposte di registro, ipotecaria e catastale vengono applicate\nnella misura fissa di 200 euro ciascuna per i trasferimenti di\ninteri fabbricati a favore di imprese di costruzione o di\nristrutturazione immobiliare che, entro i successivi dieci anni,\nprovvedano alla loro demolizione e ricostruzione, anche con\nvariazione volumetrica rispetto al fabbricato preesistente. La\nmisura consente ai lavoratori dipendenti che beneficiano del\nregime forfetario di accantonare, individualmente e su base\nmensile, le imposte sul reddito da pagare, anziché su base\nannuale. Lo stanziamento previsto è di 30 milioni nel 2020, 40\nmilioni all'anno per 2021-2022.   \n\t\t\t\t   Per favorire gli interventi antisismici anche per gli\nimmobili posseduti da soggetti che non hanno liquidità\nnecessaria per anticipare tali spese, viene estesa alle zone 2 e\n3 di rischio sismico il bonus oggi previsto solo per gli edifici\nin zona 1.  Questo beneficio consiste nella detrazione fiscale\ndel 75% in caso di miglioramento di una classe della\nclassificazione energetica e dell'85% in caso di passaggio di\ndue classi del prezzo di acquisto dell'unità immobiliare,\ncalcolato su un ammontare massimo di spesa non superiore a\n96.000 euro. Sono previsti in questo caso oneri per 23 milioni\ndi euro nel 2020, 45 milioni nel 2021 e 62 nel 2022.   \n\t\t\t\t   Per superare alcune criticità dello stesso sisma bonus e del\nbonus per l'efficientamento energetico, viene concessa la\npossibilità per chi sostiene le spese per gli interventi in\nquestione di ricevere un contributo, anticipato dal fornitore\nche ha effettuato l'intervento, sotto forma di sconto sul\ncorrispettivo spettante. Il contributo è poi recuperato come\ncredito d'imposta da utilizzare in compensazione. Il costo è di\n7 milioni nel 2020, 6 milioni nel 2021 e 3 milioni nel 2022.   \n\t\t\t\t   Viene infine rifinanziato il Fondo di garanzia per la prima\ncasa che concede garanzie nella misura massima del 50% della\nquota capitale di mutui ipotecari non superiori a 250.000 euro.   \n\t\t\t\tOltre al rifinanziamento si interviene sugli accantonamenti a\ncopertura del rischio che si riducono dal 10 all'8% dell'importo\ngarantito, liberando così risorse. Lo stanziamento è di 100\nmilioni di euro nel 2019. (ANSA).", "titolo_articolo": "Dl crescita: incentivi immobili, da sisma a ristrutturazioni", "tags": ["edilizia residenziale", "terremoto", "archiviato"]}