{"categoria": "Real Estate", "sottotitolo": "Kryalos Sgr la destinerà a uffici. Lavori al via in estate 2019", "testo": "(ANSA) - ROMA, 3 MAG - Kryalos Sgr ha perfezionato\nl'acquisizione di Palazzo Mancini a Roma, da UniCredit,\nattraverso il Fondo di Investimento Alternativo (FIA)\nimmobiliare di tipo chiuso denominato \"Virtus\". Il preliminare\nera stato siglato nell'aprile 2018. L'immobile, localizzato in\nvia del Corso, 270, è un palazzo seicentesco di importante\nrilevanza storica, costituito da 6 piani fuori terra oltre ad un\npiano interrato, per una superficie complessiva di 8.000 mq.   \n\t\t\t\t   L'edificio, già sede dell'Accademia di Francia e poi del\nBanco di Sicilia, è caratterizzato da una maestosa facciata\nesterna in bugnato e da un prestigioso ingresso colonnato.   \n\t\t\t\tNell'immobile troveranno spazio uffici di pregio inseriti in un\ncontesto di elevato valore storico-artistico. I lavori di\nristrutturazione e restauro prenderanno il via nel corso\ndell'estate 2019. \"Siamo molto soddisfatti dell'acquisizione di\nPalazzo Mancini - ha affermato Paolo Bottelli, Amministratore\nDelegato di Kryalos - per la qualità e il prestigio che\ncaratterizzano questo asset che amplia il portafoglio del fondo\nVirtus, già costituito da immobili di grande valore localizzati\nprincipalmente nelle città di Roma e Milano.\" \"Il mercato real\nestate di Roma - ha concluso Paolo Bottelli - presenta grandi\npotenzialità soprattutto se collegato alla rigenerazione di\nimportanti asset storici che, opportunamente valorizzati, sono\ndi grande interesse per gli investitori.\" Il Fondo Virtus ha\ncome obiettivo di investimento immobili di alto standing,\nsituati principalmente nelle città di Roma e Milano. Ad oggi il\nfondo è costituito da 6 immobili, tutti ad uso uffici, per una\nsuperficie complessiva di circa 48.000 mq.", "titolo_articolo": "Unicredit: perfezionata cessione Palazzo Mancini a Roma", "tags": ["banche", "azioni", "edilizia residenziale", "archiviato", "paolo bottelli", "person", "virtus", "fondo di investimento alternativo", "kryalos sgr", "banco di sicilia", "unicredit", "organization"]}