{"categoria": "Politica", "sottotitolo": "Documento trasporto, istruzioni scritte e pannelli identificativi", "testo": "Obbligo di avere a bordo del mezzo un documento di trasporto, istruzioni scritte per sapere come comportarsi in caso di emergenza, pannelli ed etichette di identificazioni delle sostanze e del relativo pericolo. Sono alcune delle prescrizioni previste per il trasporto di merci pericolose, con l'obiettivo di agevolare l'attività di controllo e di intervento in caso di incidenti ed infortuni.\nDOCUMENTO DI TRASPORTO: serve per identificare i soggetti coinvolti nel trasporto, la sostanza e la natura del pericolo mediante alcuni dati essenziali (mittente, destinatario, quantità e nome proprio della sostanza, ossia la denominazione ufficiale come riportata nella tabella nominativa Adr, numero Onu, classe di appartenenza, gruppo di imballaggio, restrizione galleria, ecc.).\nISTRUZIONI SCRITTE: in gergo dette anche scheda di sicurezza, sono istruzioni e precauzioni da adottare in caso di incidente o perdita accidentale del carico, fornite dal trasportatore ai membri dell'equipaggio, redatte in documento plurilingue di facile e immediato reperimento.\nPANNELLI DI PERICOLO: sono di due tipi. 'Pannello di segnalazione', di colore arancione, rettangolare, privo di alcuna indicazione, il cui scopo è segnalare la presenza sul veicolo o nella cisterna di sostanze pericolose, senza precisarne il tipo, né la natura del pericolo. E 'Pannello di identificazione pericolo', dello stesso colore e dimensioni, riportante nella metà inferiore un numero di quattro cifre che identifica la sostanza trasportata in base all'apposita tabella nominativa Adr (ad esempio, il numero 1203 indica la benzina) e nella metà superiore un numero di 2 o 3 cifre (noto anche come numero Kemler) che identifica la natura e il livello di pericolo (es. 3 liquido infiammabile - 33 liquido molto infiammabile). Le etichette di pericolo hanno lo scopo di consentire una immediata identificazione del tipo di pericolo e sono applicate sul contenitore cisterna o sull'imballaggio.", "titolo_articolo": "Incendio Bologna: così regole per trasporto merci pericolose", "tags": []}