{"categoria": "Libri", "sottotitolo": "Il latinista in un pamphlet, 'lezione romani per progetto'", "testo": "IVANO DIONIGI 'OSA SAPERE. Contro la paura e l'ignoranza' (Solferino, pag. 90, euro 7,90).    ''Si è vero, l'incendio di Notre Dame è stato come un compimento, un evento simbolico forte sulla crisi epocale che l'Europa sta attraversando. Servono solo gli scandali per smuovere pensieri e coscienze. Siamo diventati degli emotivi, abbiamo abdicato alla ragione. Il problema dell'Europa è questo nostro grande vuoto ideale, perché l'Europa si è impoverita da tutti i punti di vista ed è qui che Salvini e quelli come lui nel resto del continente fanno la legna. Bisogna ritrovare il concetto di fraternità che era alla base civile e religiosa della nostra Europa, ideale comune a cristianesimo e Rivoluzione francese''. Ivano Dionigi lo dice con la sua consueta verve di uomo che non si ferma, latinista con la rara capacità di far dialogare passato e presente ha un eloquio unico: nel suo ultimo pamphlet mette insieme con disinvoltura e pertinenza citazioni che vanno da Platone a Steve Jobs, dribblando da Gramsci all'amato Umberto Eco. Dopo volumi come 'Il presente non basta', 'Osa sapere' ha colto per l'ennesima volta nel segno raccontando lo stallo dell'oggi e mettendo in relazione quello che accade nel mondo contemporaneo con la lezione della classicità, con un risultato ancora una volta sorprendente e senza sfuggire alla tentazione di lasciare domande inevase come molti oggi fanno. Non a caso Dionigi - in una conversazione con l'ANSA - dice di parlare ''soprattutto alla generazione dei ragazzi che oggi hanno tra i 15-16 al massimo 17 anni. La nostra speranza sono loro, i ragazzi che scendono in piazza, ma di loro invece non importa nulla a nessuno. Non sono pessimista grazie a loro perchè non dimenticano il passato, sono il futuro ma nessuno li considera il presente''. A loro il professor Dionigi, presidente di AlmaLaurea e della pontificia accademia di latinità, direttore del centro studi 'La permanenza del classico' dell'Alma Mater di cui è stato rettore dal 2009 al 2015, dedica il suo lavoro: ''ho visto più di 12 mila studenti negli ultimi anni ma ne sono uscito confortato perché se il nostro è un paese che affoga nella cattiveria, loro sapranno come uscirne''. La crisi però non riguarda solo l'Italia ma l'intera Europa e il suo modello politico e culturale travolto, mandato in fumo dai ''barbari''? ''La crisi è irreversibile - dice Dionigi - e bisogna venire a patti con i nuovi arrivati. Basti guardare al dato demografico : nel 2050 solo uno su quattordici al mondo sarà europeo, mentre all'inizio del Novecento lo era uno su quattro. La sola Nigeria dagli attuali 180 milioni passera a 400. Questi numeri ci dicono che bisogna accantonare i nostri primati e stabilire un'alleanza tra il vecchio Occidente e i giovani Oriente e Sud del mondo''.    Qui, spiega Dionigi, va riletta la lezione dei romani che spietati e imperialisti veri quali erano ''applicavano la legge dell'inclusione, quella del pantheon delle divinità dei 'barbari'. Erano filantropi per calcolo politico mica per generosità, ma sapevano aprire anche la propria lingua ai cambiamenti''. Un futuro così ''costringe tutti al progetto perché l'Europa, si è fossilizzata nella produzione di sole norme e regole, con una prevalenza di procedure e tecnica su valori culturali e sociali''. La crisi quindi è in questo attuale interregno tra mondo vecchio e nuovo non ancora emerso, con una realtà in cui ''si sta cancellando totalmente la dimensione temporale a favore di quella dello spazio. ''Mancano gli intellettuali, il loro è il ruolo di gettare l'allarme, cosa che oggi non fa più nessuno. Ci sono solo giornalistoni che parlano nei programmi televisivi. Per questo il mio pamphlet vuole essere militante. Perchè la cultura non è neutra ma oggi si assiste solo a conflitti che non sono di conoscenza ma di oblio''. Un oblio che travolge anche il linguaggio ''oramai impoverito, ridotto all'osso''. Allora la rivoluzione culturale, per Dionigi, deve anche partire dalle parole, dalla coscienza del linguaggio in un mondo travolto dai social network nel quale stiamo vivendo anche nella '' concomitante eclissi del pensiero: liberale, socialista, o cattolico che sia, alla base della nostra Costituzione e della nostra stessa idea di Europa''. Ma non c'è più ideologia e questo può essere anche un fatto positivo che magari ''potrebbe servire anche ad alcuni partiti per rifondarsi ma non mi sembra lo facciano''. Per uscirne, come il latinista dice ai ragazzi, ''bisogna inseguire il proprio daimon, nel segno della responsabilità individuale''.    E in questo, a suo avviso, un grande ruolo spetta all'università.", "titolo_articolo": "Dionigi, osa sapere per futuro Europa", "tags": ["letteratura", "politica", "crisi", "archiviato", "umberto eco", "steve jobs", "ivano dionigi", "elisabetta stefanelli", "platone", "person", "ansa", "almalaurea", "organization"]}