{"categoria": "Arte ", "sottotitolo": "Erano 13 quelle che usava più spesso", "testo": "(ANSA) - ROMA, 2 MAG - Che fosse per esprimere riflessioni\namare o semplicemente per ridere, Leonardo da Vinci non\ndisdegnava le parolacce. Le sue preferite erano 13, ma non ne\nabusava. Si trovano nei fogli che raccolgono le sue riflessioni\npersonali, raccolti negli \"Aforismi, novelle e profezie\" e negli\n\"Scritti letterari\". Questi ultimi sono stati pubblicati per la\nprima volta nel 1952, ampliati nel 1967 da due manoscritti\nautografi conservati nella Biblioteca Nazionale di Madrid. A\nscovarle è stato il giornalista Vito Tartamella, autore del\nlibro \"Parolacce\", primo studio italiano di psicolinguistica sul\nturpiloquio, e autore del sito www.parolacce.org.   \n\t\t\t\t  Come Dante, Shakespeare e Mozart, anche Leonardo non disegnava\nil linguaggio più basso. 'Asino', 'porci', 'bastardo' sono fra\nquelle che preferiva, accanto alle altre che si riferivano a\nparti del corpo maschile e femminile. Sono dieci i brani nei\nquali sono state individuate le 13 parolacce, ripetute per un\ntotale di 17 volte.   \n\t\t\t\t   Usare parolacce era per Leonardo un modo \"per esprimere\nriflessioni amare, argute, polemiche, parlando in modo\nschietto\", rileva Tartamella. L'umorismo era altrettanto\nimportante, soprattutto considerando che alcune parolacce\nvengono citate nelle barzellette.   \n\t\t\t\t   Al di là della curiosità, la presenza delle parolacce è una\ntestimonianza di come Leonardo conoscesse il linguaggio basso:\n\"le volgarità - rileva Tartamella - portano nei suoi scritti una\nventata di realismo: se nei dipinti raffigurava potenti e\nderelitti, belli e brutti, nel suo linguaggio mescolava\ncitazioni dotte e spirito popolaresco. Leonardo era curioso del\nmondo e amava sperimentare e giocare. Ecco perché non aveva\ntabù, a partire dal linguaggio\".", "titolo_articolo": "", "tags": ["linguaggio", "letteratura", "musica", "archiviato", "vito tartamella", "dante alighieri", "wolfang amadeus mozart", "leonardo da vinci", "william shakespeare", "leonardo", "person"]}