{"categoria": "Groupama", "sottotitolo": "Conclusa la seconda edizione del corso gratuito per sviluppatori", "testo": "I segreti del codice informatico si studiano nell'hub tecnologico sopra la stazione Termini, dove si è svolta la seconda edizione dell'Academy Born2code di Groupama. Qui quattordici ragazzi e ragazze hanno frequentato un corso a tempo pieno di tre mesi per diventare sviluppatori di software, una delle professioni più richieste dal mercato, negli spazi di LVenture group e Luiss Enlabs. Per partecipare hanno dovuto superare una selezione on line con 140 candidati. I vincitori hanno un'età media di 25 anni, la maggior parte è laureata (il 57%) e le donne sono il 27%, una quota rilevante in un settore ancora molto maschile. \"Questa iniziativa - racconta l'amministratore delegato e direttore generale di Groupama Assicurazioni, Pierre Cordier, alla cerimonia di consegna dei diplomi - ha mostrato sin dalla prima edizione risultati straordinari, con oltre il 95% dei partecipanti che ha trovato impiego al termine del corso\". Born2Code è un percorso formativo gratuito, organizzato con la società tecnologica Softlab e la piattaforma per la crescita professionale degli sviluppatori Codemotion, con un approccio molto pratico e orientato al lavoro in gruppi e per obiettivi, due caratteristiche che spesso mancano alla formazione tradizionale.  \"Mai come oggi abbiamo il dovere di investire sui giovani, perché sono il nostro futuro. È importante che siano in grado di affrontare le sfide di un mercato del lavoro che si sta trasformando rapidamente\", afferma il presidente di Ania, Maria Bianca Farina, che ha patrocinato il corso. \"In questa ottica - aggiunge la presidente - abbiamo dato vita all'osservatorio Innovation by Ania: per osservare, sperimentare e investire sui nuovi talenti. L'innovazione è, infatti, la risposta ai grandi cambiamenti che stiamo vivendo e aiuterà le assicurazioni ad accrescere il loro fondamentale ruolo sociale ed economico per la tutela e lo sviluppo del Paese\". Giovani e innovazioni sono al centro anche di un'altra iniziativa di responsabilità sociale di Groupama: l'hackleton organizzato con il Maxxi - il museo nazionale delle arti del XXI secolo. \"E' una maratona in cui un gruppo di ragazzi, nel corso di 24 ore, pure di notte, lavorano in gruppo per trovare soluzioni anche tecnologiche ai problemi che gli sono posti\", spiega il segretario generale del Maxxi, Pietro Barrera, annunciando che quest'anno l'hackleton si terrà all'Aquila \"una città che sta rinascendo dopo il terremoto giocando le sue carte su cultura e innovazione tecnologica\".In collaborazione con:\r\n\t\t\t\t\tGroupama Assicurazioni", "titolo_articolo": "Groupama: Born2code Academy, a scuola di codice", "tags": []}