{"categoria": "Sport", "sottotitolo": "Il video sulla pagina Fb dell'agenzia e su Ansa.it", "testo": "La ct della nazionale italiana di calcio femminile, Milena Bertolini, partecipa al Forum dell'ANSA \"L'Altra metà del calcio, l'Italia donne verso il Mondiale: arriverà davvero la parità di genere?\", nella sede centrale di Roma. IL VIDEO DEL FORUM \n\n\"Il movimento calcistico femminile in Italia è sicuramente in grande crescita, i numeri lo dimostrano dopo che per tanti anni siamo rimaste ferme. Nel giro di pochi anni siamo passati da 20mila a 25mila tesserate, un importante cambio di rotta. Siamo ancora lontani dalle realtà degli altri grandi paesi europei ma il messaggio che sta passando è positivo\", ha detto la ct della nazionale di calcio femminile, Milena Bertolini, che guiderà le azzurre al prossimo Mondiale in Francia.\n\"Saranno proprio le donne a salvare il calcio\", ha detto la ct delle azzurre durante il Forum all'ANSA. \"Il calcio giocato dalle donne è un calcio bello per i suoi aspetti di fair play, di gioco, di sacrificio e impegno. Il giocare per il piacere di giocare\". L'aspetto predominante di una ragazza che gioca a calcio è più fantasioso armonioso, piacevole. Non a caso i giocatori più forti - aggiunge la ct - hanno avuto movenze per così dire femminili, penso a Baggio che univa eleganza, armonia, destrezza\".\n\"Il pregiudizio più diffuso allora e ancora adesso è che il calcio non è uno sport per bambine e per signorine\", ha detto Milena Bertolini: \"I pregiudizi nel pensiero medio italiano sono ancora forti, ma non mi danno più fastidio. Al di fuori dall'Italia è lo sport più diffuso, alle ragazze piace giocare a calcio. Qui c'è una mentalità primitiva\". \"Non è vero - aggiunge la Ct della Nazionale di calcio femminile - che vengono le gambe storte e una ragazza che gioca a calcio è più mascolina. Tra una gamba di una ballerina e quella di una calciatrice è più muscolosa quella di una ballerina''. Secondo alcuni studi il calcio aumenta l'autostima? ''Allargherei lo studio allo sport in generale, lo sport è fondamentale per l'autostima ed il coraggio. Secondo uno studio le bambine che giocano a calcio sono più serene e fiduciose e felici. Fare sport in generale e in questo caso il calcio''.\n\"Chiamatemi miss e non mister\". Al di là della provocazione verbale, per la ct della nazionale di calcio femminile, Milena Bertolini, \"bisognerebbe cambiare la terminologia del pallone in chiave femminile e questo fin dalle giovanili: per il movimento 'rosa' sarebbe importante e ci dobbiamo arrivare. Oggi tanti termini sono declinati al maschile, penso alla parola mister. Ecco, dobbiamo pensarci su\", aggiunge la Bertolini durante il Forum all'ANSA, spiegando che \"in ogni staff tecnico io vedrei bene un mix di uomini e donne, perchè avere una diversa visione d'assieme è una forza che non tutti colgono. Allenare una squadra maschile può originare sorpresa all'inizio, ma ogni calciatore, uomo o donna che sia, vuole solo sapere se la persona che li allena è competente o meno\".\nPer vedere un tecnico donna in campo maschile ad alto livello ''direi che i tempi sono maturi, se non come primo allenatore almeno all'interno dello staff'': così la Ct della Nazionale italiana di calcio Milena Bertolini nel corso di un forum all'ANSA. ''Ci vogliono dirigenti di larghe vedute e - aggiunge la Bertolini - che abbiano il coraggio. Quando si comincia ad andare a livello juniores le donne allenatore a livello maschile spariscono: c'è ancora il pregiudizio che la donna è vista come una mamma''. I social dicono che mi vogliono vedere allenare la Juve?: ''no - scherza la Ct della Nazionale italiana di calcio - la Juve si deve tenere stretta Allegri che è bravissimo''. ''Per la parità di genere nel calcio - aggiunge la Bartolini - ci vuole tempo, occorrerà ancora qualche generazione: tra i giovani il problema è ormai sdoganato, ma per le persone anziane no. Ci vuole tempo''.\n''Messi o Ronaldo? Mi piacciono entrambi ma sono diversi. Messi è il talento, il calcio. CR7 ha meno talento, si è costruito ma ha altrettanto talento perchè ha dimostrato a tutti cosa significa credere nelle proprie qualità e perfezionarle. Che carattere''. ''Tra i difensori italiani mi piacevano molto Baresi, poi adoravo Aldair - ha detto Bertolini -. Io ero un difensore dai piedi duri e Aldair mi piaceva tantissimo''. In campo femminile ''Marta - aggiunge la Bertolini - è la giocatrice al top della maturità purtroppo e la incontriamo noi ai Mondiali, rappresenta un puro talento, lei è il calcio. Tra i brasiliani è messa allo stesso livello di Neymar''.", "titolo_articolo": "Forum all'ANSA con la ct dell'Italia donne Milena Bertolini: 'Movimento calcistico femminile in Italia sta crescendo'", "tags": ["mass media", "calcio", "archiviato", "milena bartolini", "person", "ansa", "roma", "organization"]}