{"categoria": "Film", "sottotitolo": "Dal 24 aprile il film d'animazione pluripremiato", "testo": "Da Michel Ocelot, papa' di Kiriku' e della strega Karaba', Pulcinella Award alla carriera all'ultimo Cartoons on the bay, arriva in sala il nuovo lungometraggio di animazione \"Dilili' a Parigi\", che ha gia' vinto un premio Cesar e in uscita dal 24 aprile con Movies Inspired e Bim.    \"Ho scelto di ambientarlo nella Parigi della Belle Epoque - spiega il maestro dell'animazione- perche' era un'epoca bella, uno degli ultimi periodi in cui le donne erano solite indossare abiti lunghi fino a terra che le facevano sembrare principesse, regine e fate. E poi e' stato il momento i cui le donne hanno cominciato a poco ad abbattere alcune barriere che le separavano da maschi: incontriamo la prima donna avvocato, la prima dottoressa, la prima studentessa d'universita', la prima autista di taxi. Ma l'ho scelto anche per il contrasto tra la civilizzazione dell'Occidente e la stupidita' della violenza, in questo caso quella degli uomini sulle donne\".    Dilili' e' una bambina di papa' kanak (Nuova Caledonia) e mamma francese. \"La mia pelle e' troppo chiara per i kanak e troppo scura per i francesi\" dice a inizio film spiegando la sua condizione. \"Dilili' - dice Ocelot - fa una collezione di \"orrori\" diversi\". Oltre al razzismo di cui e' vittima da entrambe le parti si trova alle prese con una serie di rapimenti misteriosi effettuati da una sorta di setta, i Maschi Maestri, in cui sono coinvolte alcune bambine. Risolvera' il caso grazie all'aiuto di un fattorino e di una serie di personaggi straordinari che incontra (Marie Curie, la marchesa Casati, Toulose Lautrec, Pasteur, Renoir, Cezanne, Proust, Picasso solo per citarne alcuni)\".    Riguardo al suo primo successo internazionale Ocelot sottolinea: \"Anche con Kiriku' c'era lo stesso tema. La strega Karaba' era cosi' cattiva perche' aveva subito la violenza maschile. La storia di Dilili' e' ambientata a Parigi che rende tutto piu' reale. La protagonista e' coetanea di Kiriku' ma piu' consapevole. Ha gia' sofferto nella sua vita. Il film parte con Dilili' che arriva a Parigi per esibirsi nel cosiddetto Zoo Umano dell'Expo. Io sono convinto che anche le chiacchiere da bar possono far male. Ma, non e' utopia, la storia puo' cambiare\".", "titolo_articolo": "Dililì a Parigi, in sala il nuovo capolavoro di Ocelot", "tags": ["istruzione", "pittura", "cinema", "archiviato", "casati", "marie curie", "michel ocelot", "cinzia conti", "paul cézanne", "pablo picasso", "marcel proust", "louis pasteur", "auguste renoir", "person", "banca intermobiliare", "organization"]}