{"categoria": "Cronaca", "sottotitolo": "Tante le celebrazioni e gli eventi in occasione della ricorrenza", "testo": "Cinquecento anni fa la morte di Leonardo da Vinci. Tante le celebrazioni e gli eventi in occasione della ricorrenza.  \nIl presidente della Repubblica, Sergio Mattarella è andato al castello di Amboise, sulla Loira, dove è stato accolto dal capo di Stato francese, Emmanuel Macron, proprio in occasione delle celebrazioni per i 500 anni dalla morte del genio italiano. \n\nMattarella e la figlia Laura, con Macron e la moglie Brigitte, sono entrati nella cappella dove c'è la tomba di Leonardo da Vinci per un omaggio alle spoglie del genio italiano.\n\n\n \n Guarda le fotoI francobolli dedicati a Leonardo Da Vinci\n\n \nE quattro tra disegni e dipinti di Leonardo da Vinci sono stati scelti per illustrare i francobolli emessi per ricordare il quinto centenario della morte del sommo protagonista del Rinascimento. I francobolli - validi per la posta ordinaria - sono racchiusi in un foglietto sul cui sfondo è riprodotta una pagina del \"Codice Arundel\" conservato alla Briitish Library di Londra. I singoli francobolli riproducono: il disegno di un occhio, conservato alla Biblioteca Reale di Torino; l'\"Adorazione dei Magi\" della Galleria degli Uffizi;il \"Ritratto di Musico\" della Pinacoteca Ambrosiana; la Testa di fanciulla, detta \"La Scapiliata\" della Galleria Nazionale di Parma. La tiratura dell'emissione e' stata fissata in 300.000 foglietti. Il ritratto di Leonardo e alcune sue opere sono state riprodotti ripetutamente in passato sui francobolli italiani. Durante il Regno d'Italia, tra l'altro, Leonardo e' stato citato per valori di posta aerea nel 1932 (emissione per la Societa' Dante Alighieri), nel 1935 (Salone Aeronautico) e nel 1938 (proclamazione dell'Impero); nel periodo repubblicano, una serie di tre valori ha ricordato nel 1952 il quinto centenario della nascita di Leonardo; nel 1998 un francobollo e' stato dedicato al ''Cenacolo'' e nel 2015 quattro disegni leonardeschi sono stati utilizzati per una serie ordinaria.", "titolo_articolo": "Leonardo da Vinci, 500 anni fa la morte", "tags": ["capo di stato", "morte", "pittura", "archiviato", "laura", "emmanuel macron", "sergio mattarella", "dante alighieri", "leonardo da vinci", "brigitte", "leonardo", "person"]}