{"categoria": "Libri", "sottotitolo": "Passioni di fine Rinascimento nel libro di Marcello Simonetta", "testo": "(ANSA) - ROMA, 12 APR - MARCELLO SIMONETTA, 'CATERINA DE' MEDICI STORIA SEGRETA DI UNA FAIDA FAMILIARE' (RIZZOLI, PP.382, EURO 16,15). Lotte fratricide, ambizioni tarpate, omicidi, tradimenti, passioni folli e calcoli machiavellici. No, non è la sintesi di un thriller alla Dan Brown ma la storia reale, sebbene quasi inverosimile, di come Caterina de' Medici divenne Regina di Francia e madre di tre sovrani francesi, cercando anche di riportare il prestigio della sua famiglia a Firenze, senza riuscirvi. I libri di storia ricordano il suo regno, una donna indurita dal potere e diventata fanaticamente cattolica negli ultimi anni della sua vita, nota soprattutto per il famigerato massacro degli ugonotti nella notte di San Bartolomeo (23-24 agosto 1572). Il libro di Marcello Simonetta, docente universitario, scrittore ed esperto di Rinascimento, si concentra invece sugli anni dell'apprendistato che preparano il mito, e su quella incredibile partita a dama per il controllo di Firenze e, in definitiva dell'Italia, tra re, faccendieri, papi, diplomatici, voltagabbana, banchieri, cardinali ed eroici condottieri, una partita di cui Caterina divenne un'importante pedina. Ultima rampolla del ramo nobile dei Medici (quello di Lorenzo il Magnifico, per intendersi), Caterina nacque nel 1519 e si ritrovò subito orfana di entrambi i genitori, e passò l'infanzia dai cugini Strozzi, amata da Filippo Strozzi, uno dei più grandi banchieri dell'epoca e marito di Clarice de Medici, come una figlia. Gli anni d'oro della famiglia medicea erano tuttavia ormai un ricordo e il Rinascimento si avviava al suo tramonto.    Il libro si apre con il traumatico sacco di Roma nel maggio 1527, quando i lanzichenecchi, al soldo del cattolicissimo imperatore Carlo V, misero a ferro e fuoco la città per settimane. Il papa, Clemente VII, anche lui un discendente del ramo nobile dei Medici, fu imprigionato a Castel Sant'Angelo.    Firenze intanto si ribellava ai Medici e si proclamava Repubblica, e Caterina, all'epoca una bambina di otto anni, finiva in un convento per evitare una brutta fine. Grazie però agli intrighi, ai negoziati e alle macchinazioni dei suoi due zii, Filippo Strozzi, e Clemente VII, tornato in libertà, l'orfana riuscì ad essere promessa in sposa a Enrico, figlio secondogenito del re Francesco I di Francia. Filippo Strozzi, che aveva finanziato il \"Principe\" di Machiavelli, e Clemente VII, a cui Machiavelli aveva dedicato le sue Historie Fiorentine, misero a segno probabilmente il più grande colpo machiavellico della loro vita, infilando una Medici nobile nella Corte francese. Il matrimonio per Caterina fu però tutt'altro che rose e fiori. Enrico aveva un'amante molto più anziana di lui, che lo dominava totalmente, Diana di Poitiers. Caterina rimase fedele al marito e non si ribellò. Fu quella la sua grande arma. Nel frattempo il primogenito reale morì all'improvviso (a posteriori molti sospettarono che Caterina l'avesse avvelenato), ed Enrico divenne l'erede al trono di Francesco I e poi il re, con il titolo di Enrico II. Firenze era stata intanto riconquistata dal ramo cadetto dei Medici, con l'aiuto della Spagna, innescando l'ira del ramo nobile della famiglia e la preoccupazione della Francia. Caterina, insieme alla famiglia Strozzi, si lanciò in una guerra tanto coraggiosa quanto sfortunata contro il granducato di Firenze, guidato dai cugini, in particolare Cosimo de' Medici, alleato dell'imperatore Carlo V. Battaglie in campo aperto, ma anche giochi di diplomazia e alleanze, fatte e disfatte pure con l'Impero ottomano. Su tutti domina la famiglia Strozzi: dal patriarca Filippo, che, catturato a Firenze, preferisce suicidarsi piuttosto che essere ucciso dal nemico, ai figli Leone e Piero, incredibili combattenti, che però alla fine sono sopraffatti dalla sorte avversa. Nel 1559, l'inconsistente re Enrico II di Francia muore in una giostra cavalleresca. Caterina diviene la regina reggente e comincia la sua riscossa dopo tanti anni di umiliazioni. Nel 1559, è firmata anche la pace di Cateau-Cambrésis, che suggellò la fine delle guerre d'Italia ma anche l'inizio del declino italiano sulla scena internazionale, per i successivi tre secoli. È su questi eventi che si chiude il libro di Simonetta, scritto non dalla parte dei vincitori, come avviene usualmente nella Storia, ma \"dal punto di vista di chi non sapeva che avrebbe vinto, e ha spesso temuto di non farcela (Caterina de' Medici) o ha perso (gli Strozzi)\".", "titolo_articolo": "Caterina de' Medici, storia segreta", "tags": ["assistenza sanitaria", "case reali", "morte", "letteratura", "archiviato", "cosimo de' medici", "enrico ii di francia", "diana di poitiers", "francesco i di francia", "clemente vii", "carlo v", "clarice de medici", "filippo strozzi", "caterina de' medici", "marcello simonetta", "lucia balestrieri", "lorenzo de' medici", "leone", "niccolò machiavelli", "caterina", "piero", "person", "medici", "rizzoli", "organization"]}