{"categoria": "Hi-tech", "sottotitolo": "Dall'Iit un'arma hi-tech per affrontare i lavori usuranti", "testo": "Avere quattro braccia come il dio Visnù per svolgere i compiti più faticosi con il doppio della forza e la metà dello sforzo: il sogno di molti lavoratori potrebbe presto diventare realtà, grazie al sistema robotico di arti sovrannumerari sviluppato all'Istituto Italiano di Tecnologia (Iit).\nIl dispositivo è formato da un imbrago indossabile, simile a uno zaino, a cui sono agganciate due braccia dotate di mani robotiche che il lavoratore può usare per non affaticare spalla, gomito e polso ogni volta che deve sollevare pesi, compiere movimenti ripetitivi o usare strumenti che generano vibrazioni fastidiose. Alla vigilia della festa dei lavoratori, è proprio il rumore di un trapano ad annunciare l'avvio dei primi test del dispositivo nato dalla collaborazione tra i laboratori Hrii (Human Robot Interfaces and physical Interaction) e SoftBots (Soft Robotics for Human Cooperation and Rehabilitation), coordinati rispettivamente da Arash Ajoudani e Antonio Bicchi.\n\"Il più delle volte i robot vengono progettati per condividere l'ambiente di lavoro con l'uomo in sicurezza, evitando collisioni accidentali o contatti sporadici, ma pochi sono pensati per dare assistenza attiva, ridurre gli sforzi e migliorare la produttività del lavoratore, ha rilevato Ajoudani. \"Il nostro obiettivo - ha aggiunto - è introdurre nell'industria dei sistemi robotici in grado di aiutare fisicamente i lavoratori a svolgere le proprie mansioni in modo sicuro e confortevole\", spiega Arash Ajoudani.\n\"Si tratta di una questione di grande rilievo, se pensiamo che le patologie del sistema muscolo-scheletrico derivanti dallo svolgimento prolungato e non ergonomico di mansioni usuranti costano all'Unione europea circa 240 miliardi di euro all'anno in termini di perdita di produttività e assenza per malattia\".\nTutto nel laboratorio ruota intorno al comfort del lavoratore: lo raccontano i ricercatori, mostrando robot che monitorano la fatica fisica dell'uomo e ne prevedono i movimenti in modo da adattarsi alle sue attività, consentendogli di lavorare in maniera più ergonomica possibile.\n \nCi sono anche mani robotiche che offrono l'utensile giusto al momento giusto, riconoscendo perfino se l'operatore è destro o mancinoAltre mani  capaci di apprendere abilità complesse direttamente dall'uomo per poi eseguirle o addirittura insegnarle ad altri", "titolo_articolo": "Due braccia robotiche in più per gli operai, contro la fatica  ", "tags": []}