{"categoria": "NULL", "sottotitolo": "UILPA", "testo": "The Valence Group acted as financial advisor to INEOS Enterprises, a \r\n      division of INEOS, on its announced $700 million acquisition of \r\n      Cristal’s North American titanium dioxide business from Tronox. The \r\n      acquired business comprises two plants located at Cristal’s Ashtabula, \r\n      OH (US) complex.\r\n    \r\n    \r\n\r\n      \r\nAbout INEOS\r\n    \r\n\r\n    \r\n\r\n      INEOS is one of the world’s largest chemicals companies and the 50th \r\n      largest business in the world, employing around 20,000 people across 171 \r\n      sites in 24 countries. It is a privately owned company with sales in \r\n      2017 of $60bn and EBITDA of $7bn. In addition to its growth in \r\n      petrochemicals, it has acquired oil & gas fields in the UK, Denmark and \r\n      Norway and is a top 10 company and the biggest private enterprise \r\n      operating in the North Sea.\r\n    \r\n    \r\n\r\n      \r\nAbout INEOS Enterprises\r\n    \r\n\r\n    \r\n\r\n      INEOS Enterprises comprises a portfolio of businesses manufacturing \r\n      chemical products in Northern Europe USA and Canada, with sales of €2bn \r\n      around the world. The business is focused on the developing needs of its \r\n      customers and rapid growth through investment in new products and \r\n      manufacturing facilities or by acquisition. It employs c. 2,000 people \r\n      across sites in the UK, Germany, Sweden, Switzerland, Canada and the \r\n      USA. INEOS Enterprises is not part of the INEOS Group Holdings bank \r\n      group.\r\n    \r\n    \r\n\r\n      \r\nAbout Tronox\r\n    \r\n\r\n    \r\n\r\n      Tronox Limited is a vertically integrated mining and inorganic chemical \r\n      business. The company mines and processes titanium ore, zircon and other \r\n      minerals, and manufactures titanium dioxide pigments that add brightness \r\n      and durability to paints, plastics, paper and other everyday products.\r\n    \r\n    \r\n\r\n      \r\nAbout Cristal\r\n    \r\n\r\n    \r\n\r\n      Cristal (also known as The National Titanium Dioxide Company Limited) \r\n      operates eight manufacturing plants in seven countries on five \r\n      continents and employs approximately 4,100 people worldwide. Cristal is \r\n      owned 79 percent by Tasnee (a listed Saudi joint-stock company) and 20 \r\n      percent by Gulf Investment Corporation (GIC), a company equally owned by \r\n      the six states of the Gulf Cooperation Council (GCC), headquartered in \r\n      Kuwait. One percent of the company is owned by Dr. Talal A. Al-Shair, \r\n      who also serves as vice chairman, Tasnee and chairman of Cristal.\r\n    \r\n    \r\n\r\n      \r\nAbout The Valence Group\r\n    \r\n\r\n    \r\n\r\n      The Valence Group is a specialist investment bank offering M&A advisory \r\n      services exclusively to companies and investors in the chemicals, \r\n      materials and related sectors. The Valence Group team includes a unique \r\n      combination of professionals with backgrounds in investment banking and \r\n      strategy consulting within the chemicals and materials industries, all \r\n      focused exclusively on providing M&A advisory services to the chemicals \r\n      and materials sector. The firm’s offices are located in New York and \r\n      London.\r\n    \r\n    \r\n\r\n    \r\n\r\n  \r\n\r\n\r\n\r\n\r\nView source version on businesswire.com: https://www.businesswire.com/news/home/20190502005437/en/\r\n\r\n    \r\n\r\n      The Valence GroupPaul Lakind, 212-847-7339\r\nplakind@valencegroup.com\r\n    \r\n\r\n  \r\n\r\nPermalink: http://www.businesswire.com/news/home/20190502005437/en", "titolo_articolo": "Valence Advises INEOS on Acquisition of N.A. TiO2 Business from Tronox", "tags": []}