{"categoria": "Internet e Social", "sottotitolo": "E' la terza società a superare la soglia dopo Apple e Amazon", "testo": "Il titolo di Microsoft vola a Wall Street e il colosso di Redmond fondato da Bill Gates e Paul Allen entra per la prima volta nel 'Club del Trilione', superando un valore di mercato di mille miliardi di dollari. Finora c'erano riusciti, nell'estate scorsa, solo Apple ed Amazon, mentre ancora insegue il traguardo l'altro gigante del web e dell'hi-tech, Google. A spingere Microsoft nell'Olimpo gli ottimi risultati del primo trimestre del 2019, ottenuti soprattutto grazie al rimbalzo delle vendite del sistema operativo della casa di Redmond, Windows.\nLe entrate sono così schizzate del 14%, ben oltre alle attese degli analisti di Wall Street, attestandosi sui 30,57 miliardi di dollari. Le previsioni non andavano oltre i 29,8 miliardi di dollari. In particolare, notevole il balzo delle entrate riguardanti Azure, il servizio di cluod computing di Microsoft. Gli utili della società si sono quindi attestati sugli 8,8 miliardi di dollari con un incremento del 19%.\nLa reazione di Wall Street non si è fatta attendere, con il titolo di Microsoft volato oltre il 5% oltrepassando la fatidica soglia dei 130,50 dollari per azione che e' valsa alla società l'ingresso nell'esclusivo club delle società più ricche al mondo. Il Ceo Satya Nadella non può che essere soddisfatto, col titolo cresciuto di valore del 28% dall'inizio dell'anno e del 41% negli ultimi dodici mesi.\nMa come gli altri big del web e dell'hi-tech, Microsoft deve sicuramente ringraziare anche la Federal Reserve e il ritorno ad una politica monetaria più prudente. Un atteggiamento della banca centrale statunitense - spiegano molti analisti - che sta spingendo di nuovo gli investitori verso i titoli tecnologici. Titoli considerati in questa fase più affidabili e redditizi in un momento di rallentamento dell'economia globale. Così oltre a Microsoft a trascinare il Nasdaq nella giornata di contrattazioni è Facebook, il cui titolo sale oltre il 7%, mentre Google ed Apple volano più basso in attesa dei risultati del trimestre. Amazon invece batte le attese di Wall Street e nel primo trimestre mette a segno utili netti record pari a 3,6 miliardi di dollari. Balzo del 16,9% anche delle entrate che si attestano sui 59,7 miliardi di dollari, pur rappresentando la crescita piu' lenta dall'inizio del 2015.\nNel dettaglio le entrate del colosso di Jeff Bezos relative al Nord America sono cresciute del 17%, contro il 46% dello scorso anno, mentre le vendite internazionali sono calate del 9% rispetto al +34% dello scorso anno.", "titolo_articolo": "Microsoft entra nel 'club dei mille miliardi'", "tags": ["semiconduttori; componenti elettronici", "mercati; borse", "software", "internet", "archiviato", "bill gates", "person", "wall street", "microsoft", "apple", "amazon", "organization"]}