{"categoria": "Film", "sottotitolo": "John C. Reilly e' Oliver Hardy e Steve Coogan e' Stan Laurel", "testo": "(ANSA) - ROMA, 2 MAG - Dopo un po' ci si abitua: John C.    Reilly e' Oliver Hardy e Steve Coogan e' Stan Laurel. La coppia dei mitici immortali comici americani degli anni Trenta e' come ritornata in vita in un film crepuscolare, pieno di malinconia e senso dell'amicizia come e' 'Stanlio e Ollio' di Jon S.Baird che dopo l'anteprima alla Festa di Roma esce in sala da Lucky Red il 1 maggio.    Malinconia, perche' riguarda l'ultima parte della loro vita in cui la luce dei riflettori su di loro era ormai fioca; amicizia, perche' in questo loro tramonto, anche fisico, i due scoprono davvero di volersi molto bene.    Il film scritto da Jeff Pope (sceneggiatore di Philomena) ci porta nel 1953 quando i due comici piu' amati del mondo ma ormai in declino e con la salute traballante partono per una tourne'e teatrale in Inghilterra.    Finita per loro l'eta' dell'oro, Stanlio e Ollio si mettono in mano a un impresario inglese truffaldino che li porta nella provincia inglese dove trovano teatri semivuoti e pubblico distratto.    Ma i due non si danno per vinti, ognuno a modo suo: Stan continua a scrivere battute e sketch (e' lui l'anima creativa della coppia) per un film che Hollywood ha loro promesso e che non faranno mai, mentre l'epicureo Ollio si da fare con cibo e donne. L'incanto della loro arte continua a risplendere ancora un po' nelle risate degli spettatori quando a Londra riescono a riempire un teatro, ma e' solo il loro canto del cigno. Nelle difficolta' troveranno pero' quel senso di amicizia che forse prima, abbagliati dal successo, non avevano avuto la capacita' o il coraggio di esprimere.    \"A otto anni mi vestivo da Stanlio - ha detto il regista - la mia e' una passione antica. Mi incuriosiva il fatto che nessuno fosse andato ad indagare questi due straordinari personaggi quando si sono ritrovati con pochi soldi e problemi di salute.    Per ricostruire quello che allora e' accaduto - ha continuato Jon S. Baird - abbiamo parlato con le nipoti di Stanlio, letto dei libri e contattato persone che li avevano conosciuti. Ne e' uscito fuori un puzzle a cui ho aggiunto solo qualche piccola licenza artistica\".    Per Steve Coogan, attore e comico britannico e' \"stata una grossa sfida fare Stanlio. Da piccolo facevo la sua imitazione e cosi' sono partito proprio da li' \".    John C. Reilly, attore premio Oscar americano, che si e' dovuto sottoporre a molte protesi e a un lungo trucco per recitare nei panni del sovrappeso Ollio ha detto :\"Ollio era un romantico nel profondo del suo cuore, amava le poesie, le donne, la bellezza e il cibo. Ma i due non erano solo attori di talento, grandi comici, erano due persone piene di umanita' e questo spiega la loro lunga sopravvivenza nel mondo dello spettacolo\".", "titolo_articolo": "Stanlio e Ollio, in sala il film sui comici più amati", "tags": ["arte; cultura; intrattenimento", "cinema", "intrattenimento (generico)", "salute", "archiviato", "jeff pope", "cinema stanlio", "stan laurel", "steve coogan", "oliver hardy", "john c. reilly", "philomena", "person"]}