{"categoria": "Cronaca", "sottotitolo": "Lo prevede emendamento a provvedimento su educazione civica ", "testo": "I bambini delle scuole elementari non dovranno più temere le sanzioni disciplinari, le note sul registro e le espulsioni: un emendamento al ddl che introduce l'insegnamento dell'educazione civica nelle scuole, approvato dalla Camera, abroga gli articoli dal 412 al 414 del Regio Decreto 26 aprile 1928 che prevedeva queste punizioni. \"E' un segno di civiltà - dice il presidente della Commissione Cultura e Scuola della Camera, Luigi Gallo - stiamo parlando di bambini: il rapporto educativo in questa fascia di età deve fondarsi sulla fiducia e sulla collaborazione\".\n\"Verso gli alunni che manchino ai loro doveri - affermava l'articolo 414 del Regio decreto 1297 - si possono usare, secondo la gravità delle mancanze, i seguenti mezzi disciplinari: ammonizione; censura notata sul registro con comunicazione scritta ai genitori, che la debbono restituire vistata; sospensione dalla scuola, da uno a dieci giorni di lezione; esclusione dagli scrutini o dagli esami della prima sessione; espulsione dalla scuola con la perdita dell'anno scolastico\". La nuova legge, per \"rafforzare la collaborazione con le famiglie\", estende alla scuola elementare il Patto educativo di corresponsabilità, oggi previsto per le scuole medie e per le superiori.\n\"Il problema che vive il mondo della scuola rispetto al bullismo o rispetto alla violenza verso il corpo insegnante - prosegue Gallo - va affrontato con altre misure: molti docenti ci dicono che il lavoro fatto a scuola viene perso quando fuori c'è un 'burrone sociale'. Servono misure per le assunzioni di personale nelle politiche sociali e presidi di legalità sul territorio: c'è una società che rema contro rispetto al lavoro prezioso che si fa a scuola. Altrimenti, con misure come quella abrogata, ci illudiamo di avere uno strumento che poi, nella realtà, è inefficace\".\nLa Camera ha approvato il testo sulla reintroduzione dell'educazione civica a scuola che ora passa al Senato.", "titolo_articolo": "Scuola:stop alle note sul registro per gli alunni delle elementari", "tags": ["scuola", "archiviato"]}