{"categoria": "Tv ", "sottotitolo": "Su Rai3 storico e longevo programma sugli scomparsi e i casi di cronaca irrisolti", "testo": "Trenta anni fa, andava in onda la prima puntata dello storico programma \"Chi l'ha visto?\" dedicato alle persone scomparse. In questi 30 anni ha saputo affermarsi come straordinario esempio di Servizio Pubblico, con ottimi risultati di ascolto e come prova dell'eccellente prodotto che sono in grado di realizzare le risorse interne alla Rai. Sempre al servizio dei cittadini, ha avuto diversi conduttori: dagli esordi di Donatella Raffai e Paolo Guzzanti, a Luigi di Majo, Alessandra Graziottin, Giovanna Milella, Marcella Di Palma e Daniela Poggi.\nIl programma dal 2004 ad oggi è condotto dalla giornalista Rai Federica Sciarelli, affiancata e sostenuta da Stefano Coletta prima come supervisore e da due anni in qualità di direttore di Raitre.\nIn questi anni ha allargato la sua vocazione dal racconto delle scomparse ai casi di cronaca più attuali e discussi arrivando a far riaprire casi irrisolti dal ritrovamento di Elisa Claps, alla morte della famiglia Carretta, all'omicidio di Ilaria Alpi e Miran Hrovatin.\n\"Un successo ottenuto grazie al lavoro di squadra di bravi professionisti, tra i quali anche numerosi giornalisti che lavorano con \"contratti atipici\" ai quali ci auguriamo venga riconosciuto quanto prima il giusto contratto come previsto dall'impegno preso dall'amministratore Delegato della Rai al tavolo della trattativa con l'Usigrai.\nA Federica Sciarelli, all'intera redazione e a RaiTre i nostri migliori auguri: la Rai ha profondo bisogno di esempi come questo per il futuro del Servizio Pubblico\", sottolinea in una nota l'esecutivo Usigrai d'intesa con la Fnsi.", "titolo_articolo": "30 anni fa il debutto di Chi l'ha visto?", "tags": ["televisione", "giornali", "radio", "archiviato", "miran hrovatin", "ilaria alpi", "elisa claps", "stefano coletta", "federica sciarelli", "daniela poggi", "marcella di palma", "giovanna milella", "alessandra graziottin", "paolo guzzanti", "donatella raffai", "luigi", "person", "rai", "rai tre", "federazione nazionale stampa italiana", "organization"]}