{"categoria": "Mondo", "sottotitolo": "Ong, 240 arresti nelle proteste contro Maduro ", "testo": "Juan Guaidó non si ferma. Chiama ancora una volta i suoi sostenitori ad una tre giorni di mobilitazione, fino a domenica, e soprattutto torna a sfidare il patto, mostratosi finora di ferro, fra il governo del presidente Nicolás Maduro e la Forza armata nazionale boliviariana (Fanb) guidata dal generale Vladimir Padrino López. Convinto che l'azione militare del 30 aprile davanti alla base aerea di La Carlota abbia mostrato i primi veri segni di incrinatura nella Fanb, l'autoproclamato presidente ad interim del Venezuela, ora ci riprova. Ha annunciato di voler portare la sua 'Operazione Libertà' fino davanti alle guarnigioni militari in tutto il Paese. \"Continuiamo a scendere in strada - ha twittato - e domani ci mobiliteremo verso le principali unità militari per consegnare documenti con la nostra visione. In pace e senza cadere in provocazioni\". Instancabile, Guaidó continua a sviluppare il suo programma in tre punti (fine dell'usurpazione, governo di transizione e elezioni democratiche), ma alcuni dei suoi più importanti sponsor, e lo stesso Donald Trump, cominciano a rendersi conto che i tempi della transizione si sono fatti più lunghi del previsto.\nLa piazza risponde ancora, con il sacrificio anche di vite umane (cinque manifestanti antigovernativi uccisi dal 30 aprile), ma anche i 'chavisti' tengono. Hanno marciato in massa fino al palazzo presidenziale di Miraflores mercoledì, ed il giorno successivo 4.500 ufficiali e soldati della Fanb hanno ribadito dopo una marcia piena lealtà a Maduro. Sulla scena è apparso di nuovo un leader oppositore di peso, il coordinatore del partito radicale Voluntad Popular, Leopoldo López, liberato da alcuni militari ribelli dagli arresti domiciliari. Ma ha scelto di rifugiarsi lo stesso giorno come 'ospite' nell'ambasciata di Spagna a Caracas. Da dove la sua attività politica sarà però, per volere di Madrid, limitata.\nDi fronte a questa situazione che lascia presagire tempi ancora lunghi, Trump ha ripreso l'iniziativa nelle sue mani ed ha parlato a lungo di Venezuela con il presidente russo Vladimir Putin. Le posizioni fra Usa e Russia restano molto distanti ma un confronto più approfondito fra le due grandi potenze è divenuto a questo punto inevitabile. Washington e Mosca si sono accordate per una riunione dei capi delle diplomazie dei due Paesi, Serghiei Lavrov e Mike Pompeo, il 6 e 7 maggio a Rovaniemi, in Finlandia, a margine di una riunione del Consiglio Artico. Subito dopo la telefonata con Putin, la Casa Bianca ha ribadito, attraverso la portavoce presidenziale Sarah Sanders, che \"tutte le opzioni sono sul tavolo\" e che Trump \"ha detto chiaro\" al suo collega russo che \"gli Usa stanno col popolo venezuelano\". Con Mosca che però ha insistito sul suo 'no' all'uso della forza.\nL'opzione militare è respinta praticamente dagli attori di questa crisi: i Paesi latinoamericani, l'Unione europea (Ue), la Russia e la Cina. Tutti ribadiscono che la soluzione deve essere politica e diplomatica. Ma quale, per il momento davvero nessuno lo sa.", "titolo_articolo": "Venezuela, Onu: 'Almeno 5 i morti, tre sono adolescenti'. Guaidò annuncia altri tre giorni di mobilitazione", "tags": ["manifestazione", "morte", "archiviato"]}