{"categoria": "Europa", "sottotitolo": "Ma evitati il caos e le devastazioni", "testo": "Scontri, feriti, ma non l'apocalisse prevista su Facebook e in qualche modo temuta dalle autorità per questo primo maggio parigino che ha visto sfilare insieme gilet gialli e gilet rossi, i manifestanti tradizionali del sindacato. A Parigi i manifestanti sono stati 40.000, il doppio circa rispetto all'anno scorso, stando ai conteggi più credibili, quelli del consorzio di media Occurrence (molti di meno per la polizia, molti di più per il sindacato).\nC'erano, soprattutto, fra i 1.000 e i 2.000 black bloc e la loro presenza era temutissima dalle autorità. Il presidente Emmanuel Macron aveva chiesto \"massima fermezza\", il ministro dell'Interno, Christophe Castaner, ha schierato nella capitale quasi 8.000 fra poliziotti e gendarmi. Tutto per evitare le scene di devastazione che fino a qualche settimana fa facevano ogni settimana il giro del mondo. Oggi, con gli Champs-Elysees, i palazzi del potere e Notre-Dame vietati all'accesso, si è assistito alle scene di guerriglia degli ultimi cinque mesi, pioggia di oggetti e sassi sulla polizia, risposta con lancio massiccio e a tratti impressionante di lacrimogeni. Sono stati 25 i feriti, non gravi. Un poliziotto è stato colpito da un sasso alla testa, una donna ferita all'occhio.\nA differenza dei 24 appuntamenti con i gilet gialli, si è assistito oggi a due scenari distinti: la manifestazione dei sindacati da un lato, pacifica e quasi festosa - pur se con qualche preoccupazione - e in coda i black bloc vestiti di nero, a volte con gilet giallo, che si scontravano con la polizia. Da Montparnasse a Place d'Italie è successo un po' di tutto, a cominciare dal coinvolgimento del segretario del sindacato più di gauche, la CGT, negli scontri pre-corteo: Philippe Martinez, vicino al quale è piovuto un lacrimogeno, ha dovuto rinunciare a un punto stampa, i sindacalisti della formazione unitaria FSU (insegnanti) hanno abbandonato il corteo.\nQualche scontro ha macchiato la manifestazione, qui e là qualche cassonetto è stato bruciato, le agenzie di banca sono state danneggiate, motorini incendiati, ma niente a che vedere con le giornate peggiori. Parigi non è stata \"la capitale della sommossa\" come prevedevano i più facinorosi.\nI momenti di maggior tensione si sono registrati quando una cinquantina di black bloc hanno invaso l'ospedale della Pitié-Salpetriere e la polizia ha dovuto sloggiarli, poi quando un drappello ha sfondato le recinzioni tentando di invadere un commissariato. Alle 19 la manifestazione si è dispersa, per una volta il centro di Parigi è stato risparmiato: una parte blindata, fra la Concorde e l'Arco di Trionfo, l'altra - da Republique a Bastille al quartiere latino - frequentata tranquillamente dai tanti turisti, in buona parte italiani in vacanza.", "titolo_articolo": "1 maggio a Parigi, gilet gialli in piazza, scontri e feriti", "tags": ["manifestazione", "disordini", "archiviato", "polizia di stato", "organization"]}