{"categoria": "Approfondimenti", "sottotitolo": "", "testo": "Le elezioni europee del 2019 sono considerate un banco di prova fondamentale per il futuro dell’Unione. C’è o no il rischio che l’Europa ne esca più vulnerabile di fronte all’avanzata dei movimenti populisti?\n\nL’avanzata dei populisti \n\nSecondo gli ultimi sondaggi, popolari e socialisti potrebbero risultare in calo, a fronte di una crescita dei liberali e di parte dei movimenti populisti. Quali scenari aprirebbe un simile esito elettorale? Alessandro Tentori, chief investment officer di AXA IM Italia, ritiene che una eventuale avanzata dei partiti anti-establishment a livello europeo non rappresenterebbe - al momento - uno scenario di rischio. Il panorama è ancora molto frammentato e questi movimenti politici sono legati a problematiche regionali. Ma se avessimo davanti alcuni anni di recessione economica, i partiti tradizionali verrebbero sempre più messi in discussione e il consenso per i partiti anti-establishment potrebbe ampliarsi e divenire trasversale.\n\n\"Una ulteriore frammentazione del Parlamento europeo, in questa tornata elettorale, a mio avviso non sarà abbastanza marcata per insidiare la tradizione europea di una coalizione tra popolari e socialisti\", riflette Tentori. Nonostante la \"deriva populista\" che si nota negli ultimi anni, in Europa e non, manca un denominatore comune, un leader che possa aggregare il messaggio e i voti di questi movimenti politici eterodossi. \"Il pericolo di un Parlamento europeo indebolito, e di riflesso la percezione di una Europa politicamente ed economicamente vulnerabile, è reale, ma penso che il rischio vero arriverà tra cinque anni e non nel maggio 2019\" continua Tentori.\n\nQuale impatto avrebbe sull’Italia un’avanzata dei populisti in Europa \n\nIn un’Italia fiaccata dalla recessione tecnica e da un debito pubblico enorme, resta da vedere cosa cambierebbe dopo un’ulteriore affermazione dei partiti populisti. \"Il Governo italiano si regge sul risultato delle elezioni politiche di marzo 2018: nell’ipotesi in cui le elezioni europee dovessero confermare la tendenza dei sondaggi, che danno in forte aumento la popolarità di Matteo Salvini, la tenuta del Governo stesso potrebbe essere messa in discussione\" sottolinea il chief investment officer di AXA IM Italia. \"Ovviamente siamo nell’ambito della fantapolitica, ma uno scenario non del tutto improbabile prevede nuove elezioni politiche e la formazione di un governo di centro-destra a trazione Lega\".\n\nRipercussioni sulla finanza \n\nQuali sarebbero le ripercussioni di questi scenari post-elezioni europee sulle Borse, dall’azionario ai titoli di Stato, passando per le valute? Le elezioni europee si svolgeranno in uno scenario di cambiamento importante. Da una parte c’è il rallentamento della crescita, ma da inizio anno sono subentrati nuovi fattori, come \"le banche centrali che ora sembrano più orientate a mantenere delle politiche accomodanti - spiega Tentori – e l’incertezza sulla guerra commerciale USA-Cina che è un po’ rientrata\". Inoltre, nota Tentori, non solo c’è un cambiamento a livello di politica monetaria, ma cambieranno anche tre membri su sei del comitato esecutivo della Banca Centrale Europea, che termineranno il loro mandato.\n\n\"La crescita globale è la spada di Damocle che pende sull’Italia, alla luce dell’indebitamento pubblico – conclude Tentori . Il margine di “errore” è esiguo nel nostro paese e un ulteriore periodo di stagnazione economica avrebbe sicuramente un effetto negativo sulla capacità del Governo di ridurre il rapporto tra debito e Pil\". Dopo la stellare performance dei mercati da inizio anno, è lecito attendersi una pausa. I mercati sono convinti che i rischi geopolitici tipo la \"guerra dei dazi\" siano parzialmente rientrati e che la Federal Reserve si sia ripresa il controllo della fiducia degli investitori. \"I nostri portafogli -  spiega Tentori - riflettono sia l’attuale situazione macroeconomica che l’impennata delle valutazioni da inizio anno, favorendo posizioni più neutrali, con un profilo di rischio leggermente più marcato sui mercati emergenti\". Storicamente, infatti, i mercati emergenti tendono a sovraperformare in un contesto di ampia liquidità nel sistema finanziario grazie all’azione delle banche centrali, basso livello di rischio geopolitico e stabilità del dollaro.\n\nL'articolo è tratto dalla sezione Tomorrow Augmented di AXA IM Italia.", "titolo_articolo": "Elezioni europee 2019: cosa cambia per Borsa e politica", "tags": []}