{"categoria": "NULL", "sottotitolo": "\r\n    \r\n", "testo": "As the Official Payment Services Partner of FIFA, Visa (NYSE: V) today \r\n      unveiled its global marketing campaign for the FIFA Women’s World Cup \r\n      France 2019™, “One \r\n      Moment Can Change the Game.” The campaign amplifies the meaningful \r\n      moments women are creating on and off the pitch, whether it be inspiring \r\n      athletic greatness on the field, influencing business outcomes in the \r\n      boardroom or driving economic impact at home and across industries.\r\n    \r\n\r\n\r\nThis press release features multimedia. View the full release here: \r\nhttps://www.businesswire.com/news/home/20190502005205/en/\r\n\r\n\r\n\r\n \r\n  \r\n\r\n  Commemorative contactless Visa prepaid cards and payment-enabled wristbands will be available at Visa customer service booths in all official venues at the FIFA Women’s World Cup France 2019™ (Photo: Business Wire)  \r\n\r\n\r\n\r\n    \r\n\r\n      Everyday, Visa supports women entrepreneurs, cardholders, small business \r\n      owners and athletes. At the FIFA Women’s World Cup France 2019™, the \r\n      company will further extend that support and underscore its ongoing \r\n      commitment to diversity and inclusion.\r\n    \r\n    \r\n\r\n      “Women’s football is at a tipping point. This year has seen a global \r\n      wave of support around women’s empowerment and the excitement is \r\n      spreading with the sold out opening and final matches1 for \r\n      the FIFA Women’s World Cup France 2019,” said Lynne Biggar, chief \r\n      marketing and communications officer, Visa Inc. “Visa’s long-time \r\n      partnership with the FIFA Women's World Cup is more than a sponsorship, \r\n      it is about being a catalyst for change and elevating women’s football.”\r\n    \r\n    \r\n\r\n      “The FIFA Women’s World Cup France 2019 is going to be the biggest \r\n      women’s sporting event of the year and we are delighted that Visa can \r\n      join us this summer for what is going to be the best FIFA Women’s World \r\n      Cup ever,” said Sarai Bareman, chief women's football officer, FIFA. “It \r\n      is vital for the growth of women’s football that we have partners like \r\n      Visa heavily involved in our showpiece event, and I am pleased to \r\n      support the launch of their global campaign that centers on women’s \r\n      empowerment.”\r\n    \r\n    \r\n\r\n      The global campaign showcases a series of authentic vignettes, inspired \r\n      by the true stories of female football players, including Team Visa \r\n      female football players, Lucy Bronze (Great Britain), Eugenie \r\n      Le Sommer (France), Kim Little (Scotland), Dzsenifer \r\n      Maroszan (Germany) and Nadia Nadim (Denmark). With football \r\n      as the background, the films display how moments of acceptance and \r\n      empowerment can have a profound impact on one’s life. Whether it is \r\n      Maroszan scoring the deciding goal during the Rio 2016 Olympic Games \r\n      final, or Nadim being selected as a member of the under-15 regional team \r\n      in Denmark after arriving in the country as an Afghani refugee, each of \r\n      these athletes have experienced moments that have defined their lives \r\n      and inspired them to greatness. The global campaign will be activated in \r\n      33 markets, feature a combination of hero and social films and span \r\n      broadcast television, digital, social, print and out-of-home.\r\n    \r\n    \r\n\r\n      \r\nVisa Onsite at the Tournament\r\n    \r\n\r\n    \r\n\r\n      Making its largest onsite investment in women’s football ever, Visa will \r\n      also ensure the best fan experience by providing the latest payment \r\n      technology at all venues:\r\n    \r\n    \r\n\r\n      \r\n\r\n        1,600 upgraded point-of-sale terminals in nine official venues\r\n      \r\n      \r\n\r\n        All point-of-sale terminals will be enabled with Visa sensory \r\n        branding, signifying a completed transaction through a custom Visa \r\n        sound and animation - giving fans the assurance they want every time \r\n        they use Visa\r\n      \r\n      \r\n\r\n        Commemorative contactless Visa prepaid cards and payment-enabled \r\n        wristbands will be available at Visa customer service booths in all \r\n        official venues\r\n      \r\n    \r\n\r\n    \r\n\r\n      Across its sponsorship portfolio, Visa curates exclusive, unforgettable \r\n      experiences for consumers and clients from around the world. These \r\n      once-in-a-lifetime experiences provide fans with Visa’s exclusive access \r\n      to the centre circle and team warm-ups prior to official matches. At \r\n      this year’s tournament, Visa is hosting more than 700 consumers from 28 \r\n      different countries and more than 65 clients from across Europe and \r\n      North America.\r\n    \r\n    \r\n\r\n      Beyond the pitch, the FIFA Women's World Cup™ is one of many initiatives \r\n      at Visa focused on celebrating women across the globe. In March 2019, \r\n      Visa launched \r\n      the first global Visa \r\n      Everywhere Initiative: Women’s Global Edition, inviting women \r\n      entrepreneurs to tackle FinTech and Social Impact challenges. After a \r\n      series of regional semi-finals around the world, 12 startups will take \r\n      the stage and participate in a final live-pitch event during the opening \r\n      week of the tournament. Two overall winners will receive $100,000 each, \r\n      mentorship and access to Visa’s network of partners and clients.\r\n    \r\n    \r\n\r\n      \r\nAbout Visa Inc.\r\n    \r\n\r\n    \r\n\r\n      Visa Inc. (NYSE: V) is the world’s leader in digital payments. Our \r\n      mission is to connect the world through the most innovative, reliable \r\n      and secure payment network - enabling individuals, businesses and \r\n      economies to thrive. Our advanced global processing network, VisaNet, \r\n      provides secure and reliable payments around the world, and is capable \r\n      of handling more than 65,000 transaction messages a second. The \r\n      company’s relentless focus on innovation is a catalyst for the rapid \r\n      growth of connected commerce on any device, and a driving force behind \r\n      the dream of a cashless future for everyone, everywhere. As the world \r\n      moves from analog to digital, Visa is applying our brand, products, \r\n      people, network and scale to reshape the future of commerce. For more \r\n      information, visit usa.visa.com/about-visa.html, https://usa.visa.com/visa-everywhere/blog.html and @VisaNews.\r\n    \r\n    \r\n\r\n      \r\n1 https://www.fifa.com/womensworldcup/news/over-720-000-tickets-sold-and-only-50-days-to-go-until-france-2019-kicks-off\r\n    \r\n\r\n  \r\n\r\n\r\n\r\n\r\nView source version on businesswire.com: https://www.businesswire.com/news/home/20190502005205/en/\r\n\r\n    \r\n\r\n      Visa Inc.Sheerin Salimi\r\nshesalim@visa.com\r\n    \r\n\r\n  \r\n\r\nPermalink: http://www.businesswire.com/news/home/20190502005205/en", "titolo_articolo": "Visa Champions Women at the FIFA Women’s World Cup France 2019™", "tags": []}