{"categoria": "Economia", "sottotitolo": "Bene margine d'intermediazione. Cet1 all'11,7%", "testo": "Bnp Paribas ha archiviato il primo trimestre con un utile netto di gruppo pari a 1,918 miliardi di euro, con un incremento del 22,4% rispetto al primo trimestre 2018. Nel periodo in esame l'attività della banca è in aumento nelle tre divisioni operative e, nonostante il rallentamento, la crescita economica in Europa resta positiva. Il margine di intermediazione è risultato di 11.144 milioni, in progresso del 3,2% rispetto al corrispondente periodo dell'anno precedente (+3,9% a perimetro e tassi di cambio costanti). L'utile lordo del periodo è stato di 2.683 milioni in crescita del 18,9% mentre il tasso medio di imposizione sugli utili si attesta al 23,3%, grazie in particolare - mette in evidenza il gruppo francese nella nota che accompagna i conti - alla debole tassazione sulla plusvalenza da cessione a lungo termine di SBI Life.\n\"Bnp Paribas ottiene in questo trimestre risultati di buon livello: i ricavi sono in aumento, grazie alla progressione dell'attività nelle divisioni operative, in particolare con una ripresa dell'attività della clientela di CIB. I costi di gestione sono ben contenuti e beneficiano di misure di efficientamento che permettono di generare un effetto forbice positivo. Come testimoniato dal Common Equity Tier 1 ratio, pari all'11,7%, il bilancio del Gruppo è molto solido\". Lo afferma l'amministratore delegato del gruppo francese Bonnafè commentando i risultati del gruppo nel primo trimestre licenziati con un utile netto di oltre 1,9 miliardi.\nNel periodo in considerazione i conti di Bnl, la controllata italiana di Bnp Paribas, vedono gli impieghi stabili (+0,1%) e un margine di intermediazione in calo rispetto al primo trimestre 2018 a 675 milioni di euro. Il margine di interesse è in diminuzione del 3,8%, a causa - precisa la banca - \"del persistere di un contesto di tassi bassi e del riposizionamento su una clientela con un miglior profilo di rischio\". Il risultato lordo di gestione si posiziona a 205 milioni con un calo di poco meno del 12% rispetto allo stesso trimestre dell'anno precedente. Il costo del rischio, pari a 165 milioni di euro - spiega la banca - si conferma in calo ma diminuisce solo di 4 milioni rispetto al primo trimestre 2018, tenuto conto del deterioramento di un dossier specifico nel trimestre. Con 85 punti base in rapporto agli impieghi a clientela, Bnl \"conferma il suo obiettivo di un costo del rischio di circa 50 punti base nel 2020\".", "titolo_articolo": "Bnp: utile trimestre +22%,sfiora 2 mld", "tags": ["comunicazioni finanziarie trimestrali; semestrali", "banche", "profitti", "archiviato", "bnp paribas", "person"]}