{"categoria": "Hermes", "sottotitolo": "Vicepresidente esecutivo Fournier, terra è prestito dai ragazzi", "testo": "\"Non abbiamo ereditato la terra dai nostri antenati, ma l'abbiamo in prestito dai nostri figli. La nostra idea è provare a restituire al mondo quel che il mondo ci da\". A dirlo, proprio nel giorno del GlobalStrike4Future, è Olivier Fournier, vicepresidente esecutivo della maison parigina che da più di 180 anni è simbolo di eleganza, moda, stile, artigianato, nel corso dell'incontro con il regista Frédéric Laffont e il direttore generale della Fondazione Cologni dei Mestieri d'arte, Alberto Cavalli, alla mostra Hermès - Dietro le quinte a Roma (fino a domani, Museo dell'Ara Pacis - Lungotevere in Augusta - h.12-20. Ingresso libero).  E se, passeggiando tra sellai, orologiai e stampatori su seta dei 10 mestieri Hermès, si ammira come davvero ogni pezzo e dettaglio passi per le mani (ma anche gli occhi, il cuore, la sapienza) dei 4.500 artigiani che lavorano per la maison, dalle immagini dei documentari realizzati da Laffont si scopre che è possibile creare bellezza seminando germogli per il futuro collettivo. Ne sono un esempio il laboratorio di pelletteria che ha fatto rifiorire vita ed economia del piccolo paese di Montbron, in Francia, o i mobili in materiali riciclati della Goldfinger Factory, in uno dei quartieri più poveri di Londra, uno dei progetti solidali sostenuti dalla Fondation d'entreprise Hermès, nata proprio per \"coltivare il giardino della diversità ed esplorare molte aree intorno all'artigianato e alla creatività\".  \"Responsabilità sociale e territoriale sono parte integrante delle strategie della maison\", racconta Fournier, oggi anche alla presidenza della Fondation, la cui opera si basa su spettacoli dal vivo (\"gli artisti ci fanno riflettere\"), trasmissione dei saperi e lotta in favore della biodiversità al fianco del WWF e con progetti per le scuole in Francia. L'impegno, però, va oltre e arriva fino alla produzione. Perché se è vero, come dice lui, che \"in casa Hermès apparteniamo al passato, ma guardiamo al futuro\", forse il segreto è proprio nell'essere ancora un'azienda \"di famiglia\", che ha la consapevolezza di ciò che è stato sin dal proprio fondatore, Thierry Hermès nel 1837, ma anche la responsabilità diretta della sesta generazione oggi al comando e dei suoi figli che già crescono. In casa Hermès, ad esempio, \"non abbiamo una divisione marketing, perché per noi sono fondamentali libertà creativa e libertà delle nostre boutique di scegliere le referenze che vogliono, quelle che credono più giuste per i propri clienti. In questo modo - spiega il vice presidente esecutivo - non procuriamo neanche tanti invenduti. Come diceva il nostro presidente Jean-Louis Dumas, 'noi creiamo prodotti, poi se siamo fortunati li venderemo'\". C'è poi l'attenzione alla qualità, la cura quasi maniacale dell'artigianalità, che diventano così non solo bandiera del prodotto, ma un'impronta concreta contro logiche di mercato che fagocitano il pianeta. \"L'uomo è sempre al centro della nostra missione - prosegue Fournier - Il nostro approccio è: senso di responsabilità, con controllo qualità a ogni tappa, autenticità e rispetto del tempo: nessuno salterà mai una tappa per fare prima\". E poiché il \"lusso è quello che puoi riparare\", la \"lotta all'obsolescenza programmata\" passa anche per i laboratori che la maison ha sparsi nel mondo, dove anche una preziosa borsa Kelly ereditata dalla mamma può trovare nuova luce. E quasi commuove vedere le immagini di Farid che a Hong Kong riconosce al tatto una pelle su cui aveva lavorato 15 anni prima. \"Oggi - prosegue Fournier - mantenere questo modello economico e artigiano, questo sguardo sulla materia e sull'oggetto che si crea, ci permette di uscire dalla logica industriale e dal mondo dei consumi, vivendo invece un'avventura umana straordinaria. Sviluppare e preservare saperi e diversità, da Kyoto alla Francia fin qui in Italia, è un atto culturale. E, sì, sono certo che i clienti Hermès sanno tutto questo\".In collaborazione con:\r\n\t\t\t\t\tHermès", "titolo_articolo": "Hermès, la maison che guarda all'uomo e al pianeta", "tags": []}