{"categoria": "Tecnologia", "sottotitolo": "", "testo": "Riunire ricercatori e professionisti provenienti dal mondo accademico, industriale e governativo nel campo della sicurezza informatica e importanti speaker istituzionali. E' l'obiettivo di ITASEC18 che si tiene dal 6 al 9 febbraio al al Politecnico di Milano, saranno presenti anche i ministri Minniti e Pinotti.\nAd aprire la conferenza la presentazione del libro bianco “Il futuro della cybersecurity in Italia: Ambiti Progettuali Strategici”, curato dai professori Roberto Baldoni, oggi vicedirettore generale del DIS con delega alla cybersecurity, Rocco De Nicola dell’IMT di Lucca, e Paolo Prinetto del Politecnico di Torino.\n“A partire dal libro – dice Paolo Prinetto, che è anche direttore del Laboratorio Nazionale di Cybersecurity e presidente CINI - ragioneremo insieme su cosa si deve proteggere, come si possa farlo e quali siano le soluzioni possibili. Nel 2016 il cybercrime è costato, all’economia mondiale, qualcosa come 450 miliardi di dollari. Tanto per capirci, parliamo di cifre analoghe al PIL di un paese come l’Austria, tanto per fare l’esempio di uno Stato a noi vicino. Secondo dati della Banca d’Italia, il 45,2 % delle aziende italiane ha subito un attacco tra il settembre 2015 e il settembre 2016 e la percentuale sale al 62,8 % nel caso di aziende con più di 500 addetti. L’unica risposta possibile è lo sviluppo di una buona difesa, all’interno di un quadro normativo chiaro, quale quello delineato dal DPCM Gentiloni. La difesa deve essere basata sulla condivisione delle informazioni e sulla massima velocità di risposta.”\nIn dettaglio, ITASEC18 prevede dieci sessioni scientifiche su voto elettronico, privacy e malware, una sessione speciale dedicata alla Crittografia Quantistica, e 7 incontri su cybercrime, GDPR, Industry 4.0 e il futuro della cybersecurity. Sono previsti inoltre 9 tutorial su Blockchain, crittografia e sicurezza dei sistemi industriali.\nL’evento ospiterà anche una sezione dedicata ai prototipi sviluppati da industrie, centri di ricerca e università e alcune sessioni speciali sulle startup nazionali di cybersecurity e sulle comunità di hacking.\nPrenderanno parte ai numerosi incontri in programma anche il Rettore del Politecnico di Milano, Ferruccio Resta, la Prorettrice Donatella Sciuto e Stefano Zanero, Docente di Computer Security.\nTra i partecipanti anche il prefetto Alessandro Pansa, Direttore Generale DIS e Antonello Soro, Garante della Privacy, e Antonio Samaritani, direttore AGID.", "titolo_articolo": "Cybersecurity, Libro Bianco a Milano", "tags": []}