{"categoria": "Tv ", "sottotitolo": "Lectio magistralis per III Master in scrittura fiction Rai-APA", "testo": "\"Scrivere una sceneggiatura è la cosa più vicina alla vita. Tolstoj entrava nella testa di Anna Karenina, poteva dire cosa sentiva e pensava. Noi, il cinema, le serie tv, raccontiamo ciò che accade senza mai entrare nella testa delle persone. La nostra è la scrittura della concretezza\". Parte da qui Francesco Piccolo per raccontare il mestiere delle sceneggiatore ai 18 ragazzi tra i 21 e i 32 anni, selezionati per partecipare al III Master in sceneggiatura seriale di fiction, organizzato dal Centro Italiano di Studi Superiori per la Formazione e l'Aggiornamento in Giornalismo Radiotelevisivo, con sede a Perugia, in collaborazione con Rai-Direzione Rai Fiction e il sostegno dell'Associazione Produttori Audiovisivi.\nUn campus, da maggio a settembre, per imparare a scrivere i futuri successi tv (tre borse di studio a totale copertura del costo d'iscrizione sono offerte da Rai Fiction e quattro parziali da Apa), al termine del quale i ragazzi saranno avviati a tirocini di formazione in società di produzione. \"Il linguaggio e le competenze sulla serialità in questi anni sono cresciuti molto non solo da parte dei realizzatori ma anche del pubblico\", spiega il direttore di Rai Fiction Eleonora Andreatta, presentando i corsi con il direttore generale dell'APA Chiara Sbarigia e il direttore del Centro Formazione Giornalismo Radiotelevisivo, Antonio Bagnardi. Merito delle \"grandi coproduzioni che hanno sempre più possibilità di circolare\", prosegue citando \"L'amica geniale, Il nome della Rosa e i Medici realizzati con Hbo e Netflix\" o \"Il cacciatore e il Commissario Maltese\" venduti all'estero.\n\"Proprio perché consapevoli della centralità della scrittura - dice la Andreatta - la Rai negli ultimi anni ha puntato molto nella scuola di Perugia, una 'bottega' in cui i migliori professionisti mettono a disposizione la loro esperienza\". Ma cosa vuol dire fare lo sceneggiatore? \"E' l'unico settore della scrittura che oggi non conosce crisi\", assicura Francesco Piccolo, Premio Strega nel 2014 per Il desiderio di essere come tutti (ed. Einaudi), autore per Nanni Moretti, Paolo Virzì, Silvio Soldini oltre che nel team de L'amica geniale e tra i docenti a Perugia. \"Scrivere un film è come correre da un punto a un altro - spiega nel suo personale decalogo ai ragazzi - Scrivere una serie, invece, è camminare, avere un appuntamento, ma più tardi. Per farlo bene - prosegue citando Madame Bovary, Agota Kristof, ma anche le pellicole con Bruce Willis - dovete vedere e leggere tutto, soprattutto le cose brutte. Bisogna sapere dove si sta andando, avere una scaletta. E non tenere nulla 'da parte'. Non siate mai 'in difesa': quello che scrivete non è intoccabile\". E ancora, \"non esistono scene di passaggio. Tutte sono l'occasione per inserire qualcosa - dice citando la scena cult dei killer di Tarantino che parlano di Like a virgin - Pensate sempre anche alla troupe che si dovrà alzare all'alba per girare quel che voi avete pensato. Non sentite la responsabilità economica come un limite, ma come occasione per scatenare le vostre idee. In Agata e la tempesta, ad esempio, Silvio Soldini (il regista ndr) si lamentava di una valigia che Licia Maglietta avrebbe dovuto trascinarsi dietro. 'Mi farà impazzire sul set', diceva. L'abbiamo eliminata e sono nate altre situazioni, come farla vestire con i terribili abiti venduti dal fratello\".\nMa soprattutto, conclude, \"ciò a cui tengo di più: scrivere una sceneggiatura vuol dire scrivere con altri. Serve il talento, ma anche buon carattere. O venire a lavorare con voi ogni mattina sarà un inferno\".", "titolo_articolo": "Francesco Piccolo, la sceneggiatura è come la vita", "tags": ["televisione", "cinema", "tirocinio avanzato", "archiviato", "rai-direzione rai fiction", "silvio soldini", "paolo virzì", "nanni moretti", "francesco piccolo", "person", "associazione produttori audiovisivi", "rai", "organization"]}