{"categoria": "Festival Les Mots", "sottotitolo": "In programma anche concerti, poesie, cinema e enogastronomia", "testo": "\"I dieci anni di Les Mots sono la celebrazione di una comunità che ogni anno si stringe attorno ad un'idea vera e democratica di partecipazione e vita sociale\". Così il direttore artistico Arnaldo Colasanti presenta l'edizione 2019 del Festival della parola in Valle d'Aosta, caratterizzata - come ogni anno - da un programma ricco e variegato. Si parte il 20 aprile con David Riondino che partecipa all'inaugurazione (ore 11) parlando di 'tenacia', il tema della rassegna, mentre alle 18 tocca a Paolo Cognetti presentare il suo ultimo libro 'Senza mai arrivare in cima. Viaggio in Himalaya'. Altri appuntamenti da non perdere: il 20 aprile Marco Rolando, il 21 aprile con l'attrice Simona di Sarno che racconta Filumena Marturano, il 22 aprile con Guido Tortorella e Filippo Tuena, il 23 aprile con Lidia Cirillo e Nadia Terranova, il 24 aprile con Valeria Montaldi, Paolo Viberti e Gianni Barbacetto, il 25 aprile Luigi Armando Ferrario, il 26 aprile con Giacomo Marramao, il 27 aprile con Alessia Racci Chini, Antonella Boralevi e Romana Petri, il 28 aprile Daniele Nicastro, Giambattista Rigoni Stern e Sergio Luzzatto, il 29 aprile Sonia Negri, Sara Petoletti, Marco Parodi e Emanuele Trevi, il 30 aprile Angelo Filsero Battaglia e Gianluca Barbera, il primo maggio Claudia Ghiraldello, Enrico Vianello e Andrea Vitali, il 2 maggio Lorenzo Delli Priscoli e Francesco Caringella, il 3 maggio Massimiliano Ossini, il 4 maggio Patrizia Caraveo e Luca Ricci, il 5 maggio Valentina Farinaccio, Michele Caccamo, Klaus Davi e Rosanna Sferrazza. Oltre alla libreria temporanea sono anche previsti 'Assaggi culturali' dedicati ad autori ed editori valdostani, eventi di promozione dell'enogastronomia locale (a cura della Chambre valdotaine), concerti degli allievi della Sfom e della scuola Suzuki della Fondazione Viglino per la cultura musicale, momenti di poesia (a cura del Circolo del Cardo) e proiezione di film (in collaborazione con la Saison culturelle). Tutti gli eventi sono gratuiti.In collaborazione con:\r\n\t\t\t\t\tRegione Valle D'Aosta", "titolo_articolo": "Le Mots 2019, da Paolo Cognetti a Massimiliano Ossini", "tags": []}