{"categoria": "NULL", "sottotitolo": "\r\n    \r\n", "testo": "A consortium comprised of funds advised by Apax Partners (the \"Apax \r\n      Funds”), together with Canada Pension Plan Investment Board (\"CPPIB\") \r\n      and the Public Sector Pension Investment Board (\"PSP Investments\"), \r\n      today announced that it has entered into a definitive agreement to sell \r\n      Acelity, Inc. and its KCI subsidiaries worldwide to 3M for approximately \r\n      $6.725 billion. KCI markets a broad range of negative pressure wound \r\n      therapy, specialty surgical and advanced wound dressing products in \r\n      approximately 90 countries.\r\n    \r\n    \r\n\r\n      Since 2011, Apax Partners, CPPIB and PSP Investments worked closely with \r\n      Acelity/KCI’s senior leadership team to transform the business into a \r\n      leading global company focused on advanced wound care and specialty \r\n      surgical solutions. The company’s strategic M&A program included \r\n      targeted acquisitions, such as Systagenix, in 2013, and Crawford \r\n      Healthcare, in 2018, and disposals of non-core businesses, such as the \r\n      LifeCell business unit, which was sold for $2.9 billion in 2017, and the \r\n      Therapeutic Support Systems (TSS) unit, which was sold in 2012. The \r\n      company also has undertaken a range of organic growth initiatives \r\n      including investments in R&D, clinical studies, and the expansion of its \r\n      sales force.\r\n    \r\n    \r\n\r\n      The product offering includes the KCI-branded negative pressure wound \r\n      therapy, advanced wound dressings, and negative pressure surgical \r\n      incision management systems. The company’s industry-leading brands \r\n      include V.A.C.® Therapy, PREVENA™ Therapy and PROMOGRAN PRISMA™ Matrix, \r\n      as well as the iOn Digital Health platforms. Upon completion of the \r\n      transaction, KCI will become an integral part of 3M’s Medical Solutions \r\n      business, which applies 3M science to deliver safe and effective \r\n      solutions that improve clinical outcomes and healthcare economics.\r\n    \r\n    \r\n\r\n      “Today, KCI embarks upon a new era in its long history as a pioneer in \r\n      healthcare,” said R. Andrew Eckert, CEO of Acelity. “The combination of \r\n      KCI with 3M will accelerate the reach of a business that is a leader in \r\n      innovation, customer experience and clinical and economic evidence. \r\n      Backed by the resources and expertise of 3M, KCI will be \r\n      able to offer clinicians and patients even more compelling solutions \r\n      designed to speed healing and improve outcomes. I would like to thank \r\n      Apax, CPPIB and PSP Investments for their close partnership and \r\n      strategic direction over the years shaping KCI into a premier global \r\n      advanced wound care company.”\r\n    \r\n    \r\n\r\n      Steven Dyson, Chairman of the Board of Acelity and Partner at Apax \r\n      Partners, said, “We are proud of our close work with management to \r\n      successfully transform KCI through a range of growth initiatives, \r\n      including an M&A program, that enhanced the Company’s strategic \r\n      direction. We believe the business will have a great future with 3M. \r\n      Lastly, we are grateful for the opportunity to have joined in this \r\n      highly successful investment with CPPIB and PSP, two long-standing \r\n      investors in the Apax Funds.”\r\n    \r\n    \r\n\r\n      “CPPIB is pleased to have supported KCI’s delivery of medical devices \r\n      and products that benefit millions of patients around the world. During \r\n      our investment, the company helped restore lives with the launch of \r\n      innovative solutions and expansion into new geographies,” said Ryan \r\n      Selwood, Managing Director, Head of Direct Private Equity, CPPIB.\r\n    \r\n    \r\n\r\n      “We are proud to have supported KCI and its management team during its \r\n      exciting transformation journey, in partnership with Apax and CPPIB,” \r\n      said Simon Marc, Managing Director and Head of Private Equity, PSP \r\n      Investments. “KCI has successfully invested into novel organic growth \r\n      initiatives and we are confident about its continued growth prospects \r\n      with 3M.”\r\n    \r\n    \r\n\r\n      The transaction will be effected through the sale of Acelity, Inc., a \r\n      direct wholly-owned subsidiary of Acelity L.P. Inc., and is expected to \r\n      close in the second half of 2019, subject to customary closing \r\n      conditions and regulatory approvals.\r\n    \r\n    \r\n\r\n      JP Morgan and Goldman Sachs are acting as financial advisors to the \r\n      consortium. Simpson Thacher & Bartlett LLP and Jackson Walker LLP are \r\n      acting as legal advisors to the consortium.\r\n    \r\n    \r\n\r\n      \r\nAbout KCI, an Acelity Company\r\n    \r\n\r\n    \r\n\r\n      KCI, an Acelity Company, is a well trusted brand in advanced wound care. \r\n      We are a leader in negative pressure wound therapy, providing solutions \r\n      for both wound healing and surgical management. Our product \r\n      offerings are available in more than 90 countries and deliver value \r\n      through solutions that speed healing. KCI is a leader in quality, safety \r\n      and customer experience and is committed to advancing the science of \r\n      healing. Headquartered in San Antonio, Texas, KCI employs approximately \r\n      4,500 people worldwide.\r\n    \r\n    \r\n\r\n      \r\nAbout Apax Partners\r\n    \r\n\r\n    \r\n\r\n      Apax Partners is a leading global private equity advisory firm. Over its \r\n      more than 40-year history, Apax Partners has raised and advised funds \r\n      with aggregate commitments of over c.$50 billion. The Apax Funds invest \r\n      in companies across four global sectors of Healthcare, Tech & Telco, \r\n      Services, and Consumer. These funds provide long-term equity financing \r\n      to build and strengthen world-class companies. For more information see: www.apax.com.\r\n    \r\n    \r\n\r\n      In Healthcare, the Apax Funds have invested c.$8 billion of equity \r\n      across medical devices, pharmaceuticals, healthcare services and \r\n      healthcare IT. Within the medical devices sub-sector, the Apax \r\n      Healthcare team has partnered with a variety of businesses such as \r\n      Mӧlnlycke, Vyaire Medical, Candela and Healthium to create strategic \r\n      leaders in their space.\r\n    \r\n    \r\n\r\n      \r\nAbout Canada Pension Plan Investment Board\r\n    \r\n\r\n    \r\n\r\n      Canada Pension Plan Investment Board (CPPIB) is a professional \r\n      investment management organization that invests the funds not needed by \r\n      the Canada Pension Plan (CPP) to pay current benefits on behalf of 20 \r\n      million contributors and beneficiaries. In order to build a diversified \r\n      portfolio of CPP assets, CPPIB invests in public equities, private \r\n      equities, real estate, infrastructure and fixed income instruments. \r\n      Headquartered in Toronto, with offices in Hong Kong, London, Luxembourg, \r\n      Mumbai, New York City, São Paulo and Sydney, CPPIB is governed and \r\n      managed independently of the Canada Pension Plan and at arm's length \r\n      from governments. At December 31, 2018, the CPP Fund totalled C$368.5 \r\n      billion. For more information about CPPIB, please visit www.cppib.com \r\n      or follow us on LinkedIn, \r\n      Facebook \r\n      or Twitter.\r\n    \r\n    \r\n\r\n      \r\nAbout PSP Investments\r\n    \r\n\r\n    \r\n\r\n      The Public Sector Pension Investment Board (PSP Investments) is one of \r\n      Canada's largest pension investment managers with C$158.9 billion of net \r\n      assets as of September 30, 2018. It manages a diversified global \r\n      portfolio composed of investments in public financial markets, private \r\n      equity, real estate, infrastructure, natural resources and private debt. \r\n      Established in 1999, PSP Investments manages net contributions to the \r\n      pension funds of the federal Public Service, the Canadian Forces, the \r\n      Royal Canadian Mounted Police and the Reserve Force. Headquartered in \r\n      Ottawa, PSP Investments has its principal business office in Montréal \r\n      and offices in New York, London and Hong Kong. For more information, \r\n      visit investpsp.com \r\n      or follow us on Twitter and LinkedIn.\r\n    \r\n  \r\n\r\n\r\n\r\n\r\nView source version on businesswire.com: https://www.businesswire.com/news/home/20190502005369/en/\r\n\r\n    \r\n\r\n      \r\nAcelity Media Relations:\r\n\r\nCheston Turbyfill,\r\nVP, \r\n      Corporate Communications Acelity\r\ncheston.turbyfill@acelity.com\r\n+1 \r\n      312-952-0837\r\n\r\nAcelity Investor Relations:\r\n\r\nDavid \r\n      Clair, CFA,\r\nWestwicke Partners\r\ninvestors@acelity.com\r\n+1-646-277-1266\r\n\r\nApax \r\n      Partners:\r\nGlobal Media: Andrew Kenny, Apax | +44 20 7 872 6371 \r\n      | andrew.kenny@apax.com\r\nUSA \r\n      Media: Todd Fogarty, Kekst | +1 212-521 4854 | todd.fogarty@kekst.com\r\nUK \r\n      Media: Matthew Goodman, Greenbrook | +44 20 7952 2000 | apax@greenbrookpr.com\r\n\r\n\r\nCPPIB:\r\nDarryl \r\n      Konynenbelt+1 416-972-8389\r\ndkonynenbelt@cppib.com\r\n\r\n\r\nPSP \r\n      Investments:\r\nVerena Garofalo+1 (514) 218-3795\r\nmedia@investpsp.com\r\n    \r\n\r\n  \r\n\r\nPermalink: http://www.businesswire.com/news/home/20190502005369/en", "titolo_articolo": "Apax Funds, CPPIB and PSP Investments Agree to Sell Acelity and its KCI Subsidiaries to 3M for $6.725 Billion", "tags": []}