{"categoria": "Ciclismo", "sottotitolo": "Tutta azzurra la classica del nord. Per il toscano prima assoluta ", "testo": "Parla italiano il giro delle Fiandre con i successi di Alberto Bettiol e Marta Bastianelli nella corsa donne. La vera impresa è però quella del toscano Bettiol al primo successo in carriera. L'Italia torna a trionfare in terra belga alla Ronde, a 12 anni di distanza da ciò che era riuscito a fare Alessandro Ballan. \n\n Guarda le fotoCiclismo: doppietta italia al Fiandre, e' Bastianelli-Bettiol\n\nBettiol è stato protagonista di una fuga, cominciata con uno scatto sul Vecchio Kwaremont che ha sorpreso tutti. Il toscano si è presentato a braccia alzate all'arrivo ad Oudenaarde dopo 270 chilometri pieni di insidie, con 17 muri, cinque tratti in pavé e mille difficoltà. Uno scatto impressionante quello del toscano che è riuscito a staccare di ruota i vari Van Avermaet, Jungels e Sagan. Alla fine il secondo posto è per il danese Asgreen e terzo il norvegese Kristoff. Quarto posto per Mathieu Van der Poel, protagonista di una gara incredibile con tanto di caduta e rientro fino alla volata finale. \"È la mia prima vittoria. La squadra mi ha detto di provarci se ne avevo, così sul Vecchio Kwaremont ho chiuso gli occhi e sono partito - il commento di Bettiol che all'arrivo non è riuscito a trattenere le lacrime - Sono stati i 14 chilometri più lunghi della mia vita\".\n\n\n \n Guarda le fotoFiandre, lacrime Bettiol dopo il trionfo: \"Ancora non ci credo\"\n\nA coronare la giornata d'oro azzurra è stato il successo di Marta Bastianelli nella corsa donne. L'azzurra, campionessa europea in carica, ha messo un'altra perla nel suo prestigioso palmarès conquistando il Giro delle Fiandre femminile. Una volata a tre ha risolto la corsa dopo che nel finale di gara hanno fatto la differenza l'italiana, l'olandese Annemiek Van Vleuten e la danese Uttrup Ludwig. L'attacco decisivo è stato lanciato dall'olandese sul Paterberg, decimo e ultimo muro del percorso. Hanno risposto con prontezza Bastianelli e Ludwig. Nel finale sono stati inutili gli sforzi per staccare prima dello sprint l'azzurra, che firma il secondo successo per un'atleta italiana al Fiandre dopo quello di Elisa Longo Borghini. Quarto posto per la giovanissima Sofia Bertizzolo, compagna di squadra della vincitrice. \"Non potevo sbagliare - spiega l'azzurra al sito della Federciclismo - Bjarne Riis mi ha guidato in maniera perfetta dall'ammiraglia: abbiamo attaccato sul Kwaremont prima Sofia e poi io, volevamo portare via un gruppetto e ci siamo riusciti. Sul Paterberg sono rimasta passiva perché sapevo che potevo giocare le mie carte in volata e così è stato\".\n  \n\nGuarda le fotoImpresa Bastianelli: vince in volata il Fiandre donne", "titolo_articolo": "Ciclismo: Bastianelli e poi Bettiol, l'Italia si prende il Fiandre ", "tags": []}