{"categoria": "NULL", "sottotitolo": "Segnali positivi dal mercato immobiliare italiano. Le compravendite a livello nazionale, nel 2018, sono aumentate ... ", "testo": "Segnali positivi dal mercato immobiliare italiano. Le compravendite a livello nazionale, nel 2018, sono aumentate del 6,5% rispetto all'anno precedente (dati Agenzia delle Entrate). Nello stesso periodo nelle grandi città si è registrato un incremento anche dei prezzi che, sulla base dei dati forniti dalle agenzie Tecnocasa e Tecnorete, sono aumentati dell'1,6%.\n\nLe realtà più dinamiche in termini di scambi sono state Bari (+10,5%) e Bologna (+10,5%). Bene anche Palermo (+7,7%). Bologna è la città che ha registrato anche l'aumento dei prezzi più importante, chiudendo il 2018 con +11,1%. La capitale segna un +3%, confermando di non avere ancora intrapreso la strada della crescita in modo convinto, così come testimoniano anche i prezzi in ribasso dell'1,9% in tutto il 2018. Crescita delle compravendite contenuta anche a Milano (3,4%), giustificata da una ripresa che era iniziata prima che in tutte le altre grandi città. I dati dunque suggeriscono che lo stato di salute del mercato immobiliare residenziale sta migliorando, considerando anche gli ultimi dati sulle tempistiche di vendita ancora in diminuzione ed attualmente intorno a 129 giorni.\n\nCosa aspettarsi quest'anno?\nNel 2019 il mercato immobiliare registrerà volumi in linea con quelli del 2018, secondo l'ufficio studi di Tenocasa. A livello di prezzi, nelle grandi città, è prevista una leggera salita compresa tra l'1% e il 3%. Tuttavia, una valutazione del futuro immobiliare non può prescindere dall'andamento del settore del credito e dell'economia in generale. Importante per il futuro del mercato immobiliare sarà la fiducia, legata alla ripresa dell'economia e dell'occupazione.", "titolo_articolo": "Immobiliare: transazioni in ripresa, cosa aspettarsi nel 2019?  ", "tags": []}