{"categoria": "Film", "sottotitolo": "Dopo Berlino, in sala opera prima della Szumowska", "testo": "'Un'altra vita - Mug' della regista polacca Malgorzata Szumowska inizia in un grande magazzino in piena vendita straordinaria solo per clienti in intimo: centinaia di polacchi scatenati si liberano in fretta dei loro abiti per contendersi, fino alla rissa, l'ultima smart-tv da 40 pollici. Così l'incipit di quest'opera prima, tra satira e religione, che nel 2018 al Festival di Berlino si è aggiudicata l'Orso d'Argento (il Gran Premio della Giuria). Ora tra gli scatenati clienti di questo grande magazzino c'è anche il protagonista di questa storia, in sala dal 24 aprile con Bim - Movie Inspired, ovvero Jacek (Mateusz Kościukiewicz), un ragazzo con una faccia da Cristo, che ama l'heavy metal, la sua fidanzata, il suo cane e la sua 126 Fiat rosso Ferrari, con tanto di alettone.\nLa famiglia e i parrocchiani del suo paesino di provincia lo trovano un tipo bizzarro, divertente, un mezzo matto, ma Jacek ha il suo normale lavoro nel cantiere edile di quella che diventerà la statua di Cristo più alta del mondo. Ma il destino vuole che proprio mentre lavora a questa statua, l'uomo ha un terribile incidente e si deve sottoporre al primo trapianto facciale del Paese. Dopo il cambio di faccia, per Jacek le cose non vanno bene. Il suo essere ai confini si amplia ancora di più ora che è una sorta di vero freak. La sua ragazza lo lascia e anche la famiglia lo guarda con sospetto.\nA complicare il tutto ovviamente lo spirito della cattolicissima Polonia in cui ogni cosa troppo fuori dall'ordinario diventa sempre un po' sulfurea. \"Mi sento molto in sintonia con Jacek - dice la regista -. Questo personaggio che suscita ansia, ilarità, sconcerto, non solo tra i famigliari, ma anche in tutto il paesino, mi ha colpito per la sua energia pura e genuina, la sua onestà in un mondo fatto di distorsioni. Jacek - conclude la Szumowska - possiede tutte le caratteristiche di un eroe romantico. È la personificazione stessa della libertà\". Sui due elementi più importanti intorno a cui ruota la storia, ovvero la costruzione della più grande statua di Cristo, a Świebodzin, e sulla prima operazione di trapianto facciale al mondo eseguita dai medici del Centro Oncologico di Gliwice, dice poi la regista: \"Mi sono documentata accuratamente su entrambi gli eventi e abbiamo parlato anche con Grzegorz Galasiński, l'uomo che si sottopose allora all'operazione\". Infine sul destino e sul senso stesso di quest'opera, conclude Malgorzata Szumowska: \"All'inizio del film la sua famiglia rappresenta la sua forza e la sua debolezza allo stesso tempo.\n Lui è così grazie e a causa loro. La persona che diventa dopo l'incidente è anche il risultato delle loro azioni nei suoi confronti. La famiglia fa infatti fatica ad adattarsi al nuovo Jacek, così diverso. Sua madre crede addirittura che non sia affatto Jacek, mostrando il suo scetticismo, così tipico dei polacchi, verso i trapianti: non è qualcosa di \"conforme alla religione. Questa tipica famiglia polacca, cattolica, è piuttosto una disgrazia per l'eroe, è per questo che vuole scappare\".(ANSA).", "titolo_articolo": "Un'altra vita, la Polonia da ridere", "tags": ["festival cinema", "cinema", "chiese cristiane", "acquisti", "archiviato", "jacek", "malgorzata szumowska", "francesco gallo", "gesù", "person", "fiat", "banca intermobiliare", "organization"]}