{"categoria": "Sport", "sottotitolo": "Atleta sudafricana: decisione Tas non mi fermera' ", "testo": "Caster Semenya, la due volte campionessa olimpica degli 800 metri, ha perso l'appello davanti al Tas (il tribunale arbitrale sportivo) sul nuovo regolamento della Federazione internazionale d'atletica che prevede la riduzione dei livelli di testosterone per le donne che ne producono troppo (le cosiddette atlete 'Dsd' o iperandrogene), al fine di assicurare una competizione equa con le altre concorrenti. Lo riportano i media internazionali. L'atleta 28enne sudafricana si era opposta a questo regolamento con l'appoggio della propria Federazione. In base alla decisione del Tas, resa nota oggi, la Semenya dovrà quindi sottoporsi ad una terapia ormonale per poter gareggiare.\n\n\n \n Guarda le fotoSemenya perde appello, dovrà ridurre testosterone\n\n \n\"La sentenza del Tas non mi fermerà\": Caster Semenya dovrà sottoporsi a una terapia ormonale per ridurre il suo livello di testosterone e gareggiare nelle competizioni internazionali, come ha deciso il tribunale arbitrale dello sport, ma non si sente sconfitta e reagisce alla decisione che viene da Losanna. \"La Iaaf mi ha sempre preso di mira - è la dichiarazione della doppia campionessa olimpica degli 800, iperandrogena e costretta dunque secondo le nuove regole della federazione internazionale a sottoporsi a una 'cura' - Per un decennio la federazione ha cercato di rallentarmi, ma questo mi ha reso più forte: la decisione del Tas non mi fermerà\". E' lo stesso tribunale arbitrale dello sport, nella sua decisione, a precisare di essere in sostanza scettica \"sulla reale possibile applicazione di questo regolamento\". \"Ancora una volta - le parole di Semenya, rilanciate dalla Bbc - salirò nelle mie imprese, e continuerò a ispirare giovani donne e atleti in Sud Africa e in tutto il mondo\".", "titolo_articolo": "Atletica: Semenya perde appello, dovrà ridurre testosterone", "tags": ["atletica leggera", "archiviato", "caster semenya", "person", "tas", "caster semenya", "bbc", "organization"]}