{"categoria": "Approfondimenti", "sottotitolo": "", "testo": "La maturità verso cui si avvia il P2P lending chiama il settore a nuove importanti sfide. Il 2019 è stato definito, per esempio da Deloitte come l’anno della verità, in cui si farà selezione tra i soggetti che operano nel mercato e in cui a vincere saranno quelli che sapranno competere su temi come l’esperienza d’uso offerta agli utenti e la capacità di presidiare nicchie poco o per nulla servite. Dunque, sempre più, non sarà il prezzo a fare la differenza, ma la qualità della proposta per quei target che sono sempre più trascurati dagli operatori tradizionali. E questo vale a maggior ragione se si estende lo sguardo a tutto il FinTech, che si trova a dover realizzare una vera e propria missione: sviluppare casi di special finance e occupare quello spazio di domanda esistente ma non considerato dalle banche.\n\nUn esempio classico è proprio quello dei piccoli prestiti alle pmi: secondo KPMG, in Italia c’è una domanda inevasa di almeno 50 miliardi di euro in prestiti sotto i 100.000 euro che sono vitali per le microimprese. Per le banche tradizionali questi crediti sono un costo in quanto non producono alcun margine, ma non per le piattaforme innovative che operano nel peer-to-peer lending e che riescono a erogare queste piccole somme, grazie alla struttura snella e specializzata, alla disintermediazione e alla tecnologia, che consentono di abbattere i costi.\n\nChe il P2P lending sia un settore su cui puntare, sembrano esserne accorti invece i paperoni d’Oltremanica. Stando a un recente studio comparso nella rivista specializzata Peer2Peer Finance News, negli USA un quarto degli High Net Worth Individual (HNWI) – coloro che hanno almeno un milione di euro di patrimonio personale – allocano circa un quinto delle proprie risorse in asset alternativi come il P2P lending. La ricerca è stata condotta su 120 clienti dalla società di investimenti Connection Capital, secondo cui gli asset alternativi contribuiscono ad ampliare la diversificazione del portafoglio aumentandone la resilienza e i ritorni. E l’appetito per queste forme alternative è destinato ad aumentare ancora, visto che il retail in genere cerca di emulare i grandi investitori privati e professionali.\n\n\"Non è un caso che gli investitori con un alto patrimonio e gli istituzionali si rivolgano sempre di più alle asset class non tradizionali e in particolare al P2P lending, ad esempio questi rappresentano il 50% del totale di chi ha investito attraverso BorsadelCredito.it nell’ultimo anno. Il P2P lending rappresenta infatti uno strumento trasparente e, non da ultimo, impacting sull’economia reale%\" commenta Antonio Lafiosca, chief operating officer di BorsadelCredito.it. Insomma, sembrerebbe che dal punto di vista degli investimenti, gli asset alternativi siano entrati a pieno diritto tra le opzioni possibili.\n\nLe motivazioni della scelta sono diverse: si passa dalla ricerca di rendimenti superiori rispetto a quelli derivati dalle asset class tradizionali, alla possibilità di ottenere una diversificazione importante grazie all’ampia gamma di soluzioni e strategie attuabili attraverso questi strumenti, oltre che all’opportunità di controllare il rischio distribuendolo in maniera capillare. P2P lending, ma anche private equity, proprietà commerciali e hedge fund: tutto per ridurre la correlazione con i mercati tradizionali, aggiustare ritorni e rischio, riuscendo a sopperire la volatilità insita, per esempio, nell’azionario.", "titolo_articolo": "FinTech: ecco perché il P2P lending piace ai Paperoni", "tags": []}