{"categoria": "Giffoni", "sottotitolo": "Al via la 48/esima edizione", "testo": "ROMA - Conflitti generazionali, diversità, bullismo, migrazioni, sentimenti, dubbi, adolescenza, crescita personale sono al centro dei 100 film in concorso, tra lungometraggi e cortometraggi, al Giffoni Film festival, al via nella sua 48esima edizione. Un'edizione che mai come quest'anno dimostra, proprio con la selezione dei film in concorso, la sua straordinaria forza e vitalità, aprendo squarci sorprendenti e inediti su cinematografie proiettate al futuro provenienti da tutto il mondo destinate a colpire l'immaginazione dei 5.601 giurati provenienti da 52 paesi del mondo. Tema di scottante attualità è quello affrontato da More, film turco di Onur Saylak, in concorso nella sezione +13 su un quattordicenne che aiuta il padre a gestire il traffico clandestino in Europa tra immigrazione sfruttamento immoralità e sofferenza umana.\nUn fantasy potentissimo, sezione +13, sarà di scena sabato 21 luglio: diretto dal danese Anders Walter, I kill giants, questo il titolo della pellicola, racconta la storia di un'adolescente che sceglie di sfuggire alla realtà della scuola e a una squallida vita familiare ritirandosi nel magico mondo di Titani e Giganti ma saranno i suoi giganti, cioè le sue paure rappresentate dai bulli della scuola, i suoi veri avversari da sconfiggere. Il keniano Friend di Wanuri Kahiu è il sorprendente film presentato lo stesso giorno tra i +16, la sezione caratterizzata da una grande attenzione ai temi delle donne: nella pellicola si affronta un tema come l'omosessualità femminile in un paese in cui è contro la legge.\nMa Giffoni sa osare e sa andare alla ricerca di storie incredibili come quella ambientata in Siria (sezione +18) e diretta dall'olandese Brothers di Hanro Smitsman, presentata sempre sabato 21 luglio: una strana coppia di fratelli formata da un cinico comico di cabaret e da un veterano afgano viaggiano verso il paese devastato dalla guerra in cerca del loro fratello più piccolo scomparso dopo aver lasciato un campo profughi in Giordania. Domenica 22 luglio occhi puntati sull'americano Some Freaks (+18) di Ian MacAllister McDonald con Thomas Mann, Marine Ireland e Lily Mae Harrington in una storia in cui un punk sovrappeso, un derelitto con un occhio solo e un gay lottano per dare un senso alla propria esistenza. Lo stesso giorno il concorso +16 schiera la straordinaria opera prima dell'americana Jordana Spiro, Night Comes on, storia di una ragazza che esce dal carcere minorile e intraprende un viaggio assieme alla sorella per vendicare la morte della madre.\nMercoledì 25 luglio, nella sezione +18, il giapponese The Hungry Lion di Takaomi Ogata affronterà il difficile tema della prostituzione minorile e della pedopornografia con la storia di un insegnante arrestato dopo pesanti accuse. This Crazy heart è il fiore all'occhiello del concorso +13 in chiusura, il 27 luglio: diretto dal tedesco Marc Rothemund il film, che uscirà anche in Italia, racconta la storia di due ragazzi diversissimi, uno figlio di papà, l'altro in costante pericolo di vita per una malattia cardiaca, tra cui nasce una sorprendente amicizia. Lo stesso giorno, nella sezione +16 occhi puntati anche sul brasiliano Rust di Aly Muritiba, sulla deviazioni dei social media e del bullismo digitale capaci di distruggere le esistenze.In collaborazione con:\r\n\t\t\t\t\tGiffoni Film Festival", "titolo_articolo": "Giffoni, 100 film in concorso, i ragazzi e i loro problemi", "tags": []}