{"categoria": "Giffoni", "sottotitolo": "Il direttore Gubitosi nomina la prima Ambassador ", "testo": "\"Ci sarà un ragazzo o una ragazza, per ogni regione d'Italia che promuoveranno durante tutto l'anno le attività di Giffoni\". Lo ha detto il direttore di Giffoni Experience, Claudio Gubitosi durante la serata finale della seconda edizione del Giffoni Movie Days-San Donà di Piave. \"Proprio qui abbiamo deciso di nominare il primo ambasciatore che rappresenterà Giffoni sul territorio: Marimena Covelli\". Quella degli Ambassador non è poi stata l'unica novità annunciata dal direttore dal palco del Teatro Metropolitano Astra. \"Ritorneremo a San Donà nel mese di ottobre, per altre nuove attività di Giffoni. Forse con un festival vero e proprio costruito su otto giornate di attività nelle scuole, con formazione ai docenti e il coinvolgimento dei ragazzi\". L'edizione di quest'anno ha permesso non solo di realizzare delle giornate di cinema per la scuola ma anche di offrire agli studenti l'opportunità di vivere l'esperienza del Giffoni Film Festival, declinata attraverso dibattiti, incontri con i talent, workshop e laboratori. Esperienza vissuta da più di 3mila ragazzi che hanno preso parte alle otto masterclass gestite dai Facilitator di Giffoni. Ventidue sono stati i talent che hanno discusso con i Giffoners, tra cui attori, doppiatori e registi, arrivati da ogni parte d'Italia per incontrare i giovani del territorio e discutere di tematiche delicate che li toccano da vicino, attraverso lo strumento del cinema. Proprio le sale cinematografiche sono state il fulcro delle attività, con il Don Bosco e il cinema Cristallo, che hanno permesso nove proiezioni complessive nelle sei giornate di attività. Da contorno a tutto ciò, poi, decine di eventi collaterali che hanno animato la città, tra workshop, street art, flash mob e anche il coinvolgimento dei commercianti del centro attraverso l'iniziativa promossa da Confcommercio \"Il cinema in vetrina\". Piena soddisfazione per l'edizione 2019, dal palco del teatro, è stata espressa dal coordinatore del progetto, il dirigente scolastico Vincenzo Sabellico: \"Lo scopo di questo progetto era mettere i ragazzi nelle condizioni di parlare di loro stessi attraverso il cinema. Credo che ci siamo riusciti, grazie anche alla professionalità dei Facilitator di Giffoni, che hanno aiutato i ragazzi in questo percorso\". Il sindaco di San Donà di Piave, Andrea Cereser, in avvio dei Movie Days aveva consegnato le chiavi della città al presidente del coordinamento organizzativo giovani Riccardo Prosperi: \"Si chiudono - ha detto il primo cittadino - cinque giorni bellissimi, e c'è tanto orgoglio verso tutti i ragazzi che ho incontrato e visto sorridere, sfiniti ma entusiasti di questa esperienza\". Presente sul palco anche il vicepresidente della Regione Veneto, Gianluca Forcolin, che ha portato il saluto, la vicinanza e l'apprezzamento del governatore della Regione Veneto Luca Zaia e di tutta la giunta.In collaborazione con:\r\n\t\t\t\t\tGiffoni Film Festival", "titolo_articolo": "Conclusa la seconda edizione del Giffoni Movie Days", "tags": []}