{"categoria": "Cinema ", "sottotitolo": "Bridget Jones è diventata grande, presto sarà Judy Garland", "testo": "Renée Zellweger soffia le 50 candeline e comincia il suo viaggio nella seconda metà della vita: ancora giovane per gli standard di oggi ma certo molto diversa dalla travolgente \"mocciosa\" che ha sedotto il pubblico mondiale con la maschera di Bridget Jones. Sono passati esattamente 18 anni da quando, nel 2001, indossò per la prima volta i panni della trentenne Bridget secondo il modello disegnato da Helen Fielding che a sua volta si era ispirata, molto liberamente alla trama di \"Orgoglio e pregiudizio\". Fu una immediata standing ovation di ogni genere di pubblico, dai fan dei romanzi a coloro che non avrebbero mai più sentito il nome dell'eroina pasticciona senza associarlo alla texana dal cognome esotico. La storia di Renée è infatti quella di una predestinata: nasce nella piccolissima cittadina di Katy il 25 aprile del 1969 da un padre svizzero e una madre norvegese (di origine sami, ovvero della minoranza nordica di etnia lappone) si sono incontrati su un battello durante una vacanza americana e dalla terra del petrolio non soni più ripartiti.\nVa a scuola come una promettente futura atleta e laureata ma si iscrive a un corso di recitazione per avere i crediti necessari alla laurea. Ottiene consensi inattesi ma non le passa nemmeno perla testa di fare la valigia in direzione Hollywood. Pensa che sia certo la Mecca del Cinema ma anche l'anticamera del fallimento e quindi cerca qualche occasione più vicino a casa. Incredibilmente la trova a Huston, a due passi da casa, con una particina nel remake di un titolo di culto del cinema horror: \"Non aprite quella porta IV \" del 1994. Si è fatta una certa fama con piccoli ruoli e spot pubblicitari ma è un amico a segnalarle i provini per \"Luna&45\" che sarà il film destinata a metterla in luce perché, a sorpresa, ha il ruolo principale. A questo punto si avventura a Hollywood e un'altra volta è la sorte a baciarla in fronte visto che Cameron Crowe la sceglie come fidanzata di Tom Cruise in \"Jerry McGuire\" del '96. Determinata, simpatica, versatile com'è, chi fermerà più la bionda Renée? Al fianco di Meryl Streep in \"La voce dell'amore\" si cimenta in una parte drammatica, nel 200 vince il primo dei suoi 6 Golden Globes per il thriller comico \"Betty Love\", l'anno dopo trionfa nel \"Diario di Bridget Jones\" e nel 2002 si propone come star da musical nel rutilante \"Chicago\" di Rob Marshall.\nNon ha mai preso lezioni di canto e ballo ma in pochi mesi è una perfetta showgirl e quasi ruba la scena alla sua amica Catherine Zeta-Jones. Tra le carte vincenti del suo mazzo c'è anche una simpatia che la lega solidamente a colleghe illustri come Michelle Pfeiffer, Nicole Kidman, la stessa Zeta-Jones. E c'è anche questa chimica da set alla base dei suoi successi, compreso l'oscar come miglior attrice non protagonista guadagnato per \"Ritorno a Cold Mountain\" del 2003. La terza e ultima puntata della saga di Bridget Jones è del 2016 e da allora Renée ha preferito centellinare le sua apparizioni sposando spesso la causa di opere indipendenti e registi giovani come \"Diverso da me\" di Michael Carney o \"Qui e ora\" di Fabian Constant. Tra breve sarà di nuovo sullo schermo invece in una grande produzione vestendo i panni di Judy Garland nel biopic ispirato alla sfortunata storia della grande attrice. Una nuova sfida per Renée che nel frattempo ha dovuto anche respingere le chiacchiere su presunte operazioni di chirurgia estetica (rigettate con sdegno, dicendo che adora vedere il suo volto trasformarsi con l'età) e chiacchiere sulla sua solitudine sentimentale. Perché tanto è fortunata nel lavoro, tanto sembra insicura nelle sue relazioni amorose: un matrimonio nel 2005 col cantante Kenny Chesney per il quale chiede e ottiene l'annullamento appena quattro mesi dopo, una chiacchierata relazione con Jim Carrey finita comunque nell'arco di un anno e molta privacy, difesa con le unghie e coi denti.\nE' difficile trovare un equivalente di Renée Zellweger nel pantheon delle dive; ma in verità è facile accostarla a Shirley McLaine con cui divide la duttilità espressiva, il piacere della commedia, l'entusiasmo con cui affronta le imprese impossibili e l'umorismo innato che porta anche nella vita quotidiana con una buona dose di autoironia. Per anni hanno provato a farne la \"fidanzata d'America\" degli anni '90 ma, proprio come Bridget, anche Renée si è sempre sottratta ai cliché troppo facili e l'unico che ha accettato trasuda appunto ironia da tutti i pori: Buoin compleanno Renée, hai ancora tutta la tua storia da scrivere. E se proprio ti stancherai, ricorda che da qualche parte hai ancora una bella laurea in letteratura inglese, la tua vera passione da ragazza.", "titolo_articolo": "I 50 anni di Renée Zellweger ", "tags": ["cinema", "celebrità", "archiviato", "judy garland", "anthony minghella", "rob marshall", "michelle pfeiffer", "meryl streep", "helen fielding", "bridget jones", "renée zellweger", "katie", "person"]}