{"categoria": "NULL", "sottotitolo": "\r\n    \r\n", "testo": "Pricefx, \r\n      the global leader in cloud pricing software, today announced the speaker \r\n      lineup for Accelerate19, \r\n      the company’s annual pricing leadership and customer summit. The event \r\n      attracts more than 100 global pricing customers and industry leaders for \r\n      two days of innovative thought leadership, case studies and best \r\n      practices.\r\n    \r\n    \r\n\r\n      Taking place in Berlin, Germany May 14-16, Pricefx’s flagship pricing \r\n      summit will feature events hosted by professional race car driver Ben \r\n      Collins from the hit BBC television show Top Gear and World Champion \r\n      Olympic skier Sarka \r\n      Strachova. Key speakers include Strachova and pricing experts from \r\n      Bain & Company, EagleBurgmann, Fricke Holding, nVent, Stramit and Tata \r\n      Steel.\r\n    \r\n    \r\n\r\n      Accelerate19 will feature an exclusive evening at ADAC \r\n      Linthe, a professional driving campus, which includes off-road \r\n      driving, as well as a skid track, speed track and slalom track. \r\n      Attendees will have the opportunity to ride along with celebrity race \r\n      driver Collins.\r\n    \r\n    \r\n\r\n      “We launched this event because it was clear that customers were not \r\n      only hungry for innovative alternatives to expensive, legacy options but \r\n      wanted a forum to share and learn how to increase profitability, react \r\n      quickly to market changes and execute their individual pricing \r\n      strategies faster,” said Marcin Cichon, chief executive officer of \r\n      Pricefx. “Now in our seventh year, we are grateful that our customers \r\n      continue to support and trust Pricefx and enthusiastically embrace our \r\n      disruptive, transparent SaaS model for price optimization. This year at \r\n      Accelerate, we are bringing new discussion topics, plus compelling \r\n      speakers to offer fresh insights. We are looking forward to another \r\n      great year.”\r\n    \r\n    \r\n\r\n      In advance of the customer event, Pricefx is unveiling a new corporate \r\n      identity featuring an updated logo, streamlined company name, refreshed \r\n      website and new tagline, “Passion for Pricing.” The updated tagline \r\n      reflects the company’s zealous commitment to revolutionizing the pricing \r\n      industry through passionate people and powerful pricing technology.\r\n    \r\n    \r\n\r\n      Follow Pricefx\r\n    \r\n    \r\n\r\n      Blog: https://www.pricefx.com/site/blog/\r\n    \r\n\r\n    \r\n\r\n      Twitter: https://twitter.com/price_fx\r\n    \r\n\r\n    \r\n\r\n      LinkedIn: https://www.linkedin.com/company/price-f-x-/\r\n    \r\n\r\n    \r\n\r\n      About Pricefx\r\n    \r\n    \r\n\r\n      Established in 2011 in Germany, Pricefx is the global leader in SaaS \r\n      pricing software, offering a comprehensive suite of solutions that are \r\n      fast to implement, easy to use, and flexibly adapt to any business need. \r\n      Pricefx delivers a complete price optimization and management platform \r\n      based on native cloud architecture, to power pricing Insights, \r\n      Definitions, and Realization. Their innovative solution works for both \r\n      B2B and B2C enterprises of any size, in any industry, in any part of the \r\n      world. Pricefx’s business model is entirely based on the satisfaction \r\n      and loyalty of its customers. Today, Pricefx delivers Passion for \r\n      Pricing to more than 100 customers in more than 37 countries worldwide. \r\n      For more information, please visit www.pricefx.com.\r\n    \r\n    \r\n\r\n      ###\r\n    \r\n  \r\n\r\n\r\n\r\n\r\nView source version on businesswire.com: https://www.businesswire.com/news/home/20190502005021/en/\r\n\r\n    \r\n\r\n      Media ContactPatrick MoorheadChief Marketing Officer\r\npress@pricefx.com\r\n    \r\n\r\n    \r\n\r\n    \r\n\r\n  \r\n\r\nPermalink: http://www.businesswire.com/news/home/20190502005021/en", "titolo_articolo": "Pricefx Announces Celebrity Guests and Speaker Lineup for Accelerate19, the Company’s Largest Global Customer Event", "tags": []}