{"categoria": "Arte ", "sottotitolo": "'La scienza prima della scienza', luoghi e idee in 200 opere", "testo": "L'utopia e la quotidianità raccontante con la sensibilità dell'arte, lungo l'asse di una vita dedicata alla sperimentazione e al sapere collettivo, in una mostra costruita intorno a dieci disegni del Codice Atlantico che fanno da filo conduttore ad un percorso che è storia personale e di un'epoca. ''Leonardo da Vinci. La scienza prima della scienza'', ospitata dal 13 marzo al 30 giugno alle Scuderie del Quirinale - già 15 mila biglietti venduti -, non è solo una mostra ma un vero e proprio percorso conoscitivo che, forte di oltre 200 opere, illustra tutti i temi di riflessione del genio toscano.\n''Con questa prestigiosa esposizione - ha detto Mario de Simoni, presidente e Ad di Ales Spa - l'Italia rende omaggio al genio di Leonardo, situato nel ricco contesto culturale del suo tempo. Il ricco numero di opere esposte, la loro importanza e l'accurato progetto scientifico, contribuiscono a rendere la mostra un appuntamento di grande rilievo nel fitto calendario delle celebrazioni per i 500 anni della morte del maestro toscano''. Come spiega Claudio Giorgione, curatore della mostra e del Museo nazionale Scienza e Tecnologia Leonardo Da Vinci di Milano - dove si concluderà l'anno delle celebrazioni -, la mostra segue un percorso tematico e cronologico, mettendo in relazione Leonardo con i luoghi della sua vita, ''evidenziandone le relazioni con il pensiero dei suoi contemporanei. Questa esposizione - aggiunge - è resa speciale dall'eccezionale integrazione tra i modelli della collezione storica del museo, i figli del Codice Atlantico della Biblioteca Ambrosiana e i preziosi prestiti concessi da prestigiose istituzioni italiane ed europee''. Nessun problema per i prestiti, sottolinea Giorgione.\nSi parte dunque da Firenze, la formazione toscana dove il giovane Leonardo incontra per la prima volta e ne rimane affascinato dalle macchine da cantiere del Duomo messe in opera da Filippo Brunelleschi decenni prima. In particolare a colpirlo è la messa in opera della lanterna della cupola di Santa Maria del Fiore con l'enorme sfera di rame. E qui s'incontrano subito i primi due disegni del Codice (eseguiti tra il 1478 e il 1480), dove Leonardo descrive la gru. ''La grande innovazione di Leonardo - spiega Giorgione - è proprio nel disegno, nel modo in cui viene rappresentata la macchina''. Spesso disegna un'opera anche senza nessuna finalità pratica, come la grande balestra, ma la sua capacità descrittiva trascende il senso stesso della realizzazione. Da Firenze si passa alla più pratica Milano, dove si trovano i portelli originali della chiusa di San Marco del Naviglio, rimasti in uso fino al 1929. Ma si trova anche un telaio, elementi di vita quotidiana insomma accanto ai disegni della città ideale, alle fantasmagoriche macchine da guerra, nello studio dei due mortai che lanciano proiettili esplosivi, nelle macchine volanti nate per stupire forse più che veramente per volare, e poi l'argano così minuziosamente sezionato e descritto nel disegno del codice, la ruota dentata con le piccole macchine che sembrano automobile giocattolo. A molto serve anche lo studio dell'Antico, a cui è dedicata la seconda sala della bella mostra, e poi le Città ideali e le vie d'acqua, L'ingegno del fare, i Teatri di macchine.\nSorprendente la biblioteca di Leonardo, specchio delle sue curiosità che vanno dal libro di cucina (era probabilmente vegetariano perchè disprezza chi mangia carne) fino alle favole di Esopo, in tutto addirittura 150 volumi purtroppo andati dispersi. Vengono poi L'arte della Guerra, le Macchine per il volo. A concludere una sezione dedicata al Mito di Leonardo, con la scoperta della sua produzione in epoca napoleonica, poi a partire dal 1881 la progressiva pubblicazione dei codici sempre in Francia, fino alla retorica fascista della mostra del 1939 quando viene celebrato definitivamente come Genio italico.", "titolo_articolo": "Leonardo alle Scuderie, utopia e quotidiano", "tags": ["arti (generico)", "archiviato", "claudio giorgione", "leonardo da vinci", "person"]}