{"categoria": "Speciali", "sottotitolo": "Annunciato #ijf20 che si svolgerà dall'1 al 5 aprile. All'interno tutti gli eventi e i video", "testo": "Una edizione emozionante e coinvolgente, la più internazionale di sempre, con più di 300 eventi e oltre 600 speaker da ogni parte del mondo. Con un bilancio anche sopra le aspettative dei suoi organizzatori chiude così, a Perugia, l'edizione 2019 del Festival internazionale del giornalismo.\nE la sua fondatrice, Arianna Ciccone, pensa già all'edizione 2020 che, come lei stessa ha annunciato in conferenza stampa, si terrà dall'1 al 5 aprile, con l'hashtag ufficiale #ijf20. \"E' stato un festival strepitoso, clamoroso - ha detto Arianna Ciccone, co-fondatrice e alla direzione dell'Ijf insieme a Cristopher Potter - che ci ha spiazzato completamente. Avevamo intercettato che il pubblico sarebbe stato sempre più internazionale, ma non avevamo assolutamente intercettato che sarebbe cresciuto in questo modo. Quest'anno, più del solito, siamo stati fermati per strada dal pubblico, italiano e straniero, che ci ha più volte ringraziato per la possibilità di scambio, anche umano, fra comunità diverse di tutte le età e con differenti interessi\".\nUn pubblico, quello del festival, sempre più giovane, sempre più cosmopolita, con Perugia che per cinque giorni è stata la destinazione di tantissimi giornalisti di testate nazionali e internazionali e un fiume di persone che ha partecipato in massa agli eventi.\n\"File così davanti alla Sala dei Notari - ha proseguito Arianna Ciccone - non le avevamo mai viste. E' stato un festival con una gamma di contenuti altissima, amplissima. Contenuti anche molto complicati ai quali la gente ha risposto puntualmente. Abbiamo parlato di minoranze, di migrazioni, di blockchain, di intelligenza artificiale, di cambiamento climatico e le sale si riempivano inesorabilmente. Un pubblico sempre più sensibile anche rispetto a tematiche di nicchia, complicate\". Circa 400 ore di dirette, che hanno permesso a livello internazionale di seguire in live streaming tutti gli eventi del festival \"e questo - ha sottolineato l'organizzatrice - ha contribuito alla conversazione a livello globale, con una contaminazione continua tra digitale e reale, tra off-line e online\".", "titolo_articolo": "Festival del giornalismo, organizzatori: 'Un 2019 strepitoso'", "tags": ["mass media", "televisione", "quotidiani e periodici", "giornali", "archiviato", "roberto fico", "cafiero de raho", "sylvie kauffmann", "nicole tung", "paul conroy", "david hogg", "jaclyn corin", "inna shevchenko", "oscar camps", "priya ramani", "matthew caruana galizia", "julia angwin", "maria ressa", "vladimir luxuria", "alex zanotelli", "raffaele cantone", "arianna ciccone", "mahmood", "person", "rai tre", "organization"]}