{"categoria": "Economia", "sottotitolo": "\"Aumentare il contrasto all'evasione ed elusione\"", "testo": "\"L'Italia torna a crescere, il dato Istat sul Pil ci conforta molto su bontà della manovra e misure adottate, tenendo conto del contesto internazionale difficile e con le ultime misure ancora non in vigore. Ci auguriamo nel secondo semestre l'economia possa crescere in maniera sostenuta\", ha affermato il presidente del Consiglio, Giuseppe Conte, da Tunisi dove ha incontrato il premier, Youssef Chahed.\nConte ha detto, tuttavia, che \"non è il momento di parlare di riforma fiscale, la vogliamo fare ma nei prossimi mesi abbiamo una manovra da affrontare\". Ed ha aggiunto: \"Bisogna evitare l'incremento dell'Iva\". \n\"Le parole del presidente Conte in conferenza stampa a Tunisi sulla flat tax \"sono state chiare e inequivocabili: la riforma fiscale va fatta, è un obiettivo di tutto il Governo, punto qualificante del Contratto\". E' quanto precisano fonti di palazzo Chigi che continuano: \"Nei prossimi mesi si discuterà della manovra economica e sarà l'occasione per lavorarci. Ogni diversa interpretazione è del tutto fuorviante\".\n\"I dati positivi sul Pil, sul lavoro e sulla ripresa economica - ha detto il vicepremier e ministro dell'interno Matteo Salvini - impongono al governo una doverosa e sostanziale riduzione delle tasse. È obbligatorio realizzare al più presto la Flat Tax per imprese, lavoratori e famiglie, come da contratto di governo, senza dubbi o ritardi\". \n\"Flat tax? Io non voglio aumentare l'Iva - replica il vicepremier Luigi Di Maio -. Per me va bene, sono progetti che stavamo portando avanti e che porteremo avanti. Ma sia chiaro che non si fa nulla aumentando l'Iva. Tutto il resto è nel contratto e si deve fare\".\n\"Abbiamo quattro anni davanti per lavorare - ha spiegato Salvini all'ANSA dal museo del Bardo di Tunisi -, fare tutte le riforme che gli italiani si aspettano, non abbiamo affrontato (con il premier ndr) i temi di polemiche quotidiane che lasciamo ai giornali. Sono contento di quello che abbiamo fatto, ma soprattutto di quello che faremo. Per quello che riguarda me e la Lega il governo va avanti\".", "titolo_articolo": "Conte: 'Di flat tax si parlerà in manovra, riforma va fatta'", "tags": []}