{"categoria": "Hi-tech", "sottotitolo": "Nel primo trimestre è al secondo posto del mercato smartphone", "testo": "Huawei si prepara a lanciare la sfida a Samsung e Apple andando oltre il terreno degli smartphone, dove l'azienda cinese nel primo trimestre ha conquistato il secondo posto mondiale scavalcando la Mela e riducendo le distanze con la coreana. In base alle indiscrezioni raccolte dalla testata giapponese Nikkei Asian Review, Huawei sarebbe pronta a esordire nel mercato dei televisori lanciando nel 2019 la prima tv 5G al mondo, e punterebbe anche a entrare nella top-five mondiale dei costruttori di personal computer nell'arco di tre anni.Nel corso del 2019 Huawei - dicono le fonti - porterà sugli scaffali una tv compatibile con le nuove reti 5G e a definizione elevatissima: 8K, la più alta che esiste.Altro campo in cui Huawei vuole imporsi è quello dei Pc, dove la società è già presente con portatili di fascia alta. Secondo Nikkei, l'obiettivo aziendale è di triplicare le consegne e diventare uno dei primi cinque costruttori mondiali di computer entro il 2021.La scalata al mercato dei Pc, qualora riuscisse, ricalcherebbe quella già avvenuta nel mercato degli smartphone, dove Huawei - partita come marchio cinese a basso costo - è riuscita a imporsi. Secondo gli analisti di Idc e Strategy Analytics, nel primo trimestre 2019 Huawei ha nuovamente superato Apple nelle consegne di smartphone, piazzandosi al secondo posto alle spalle di Samsung.a gennaio a marzo, per Idc, il mercato globale degli smartphone è sceso del 6,6% a 310,8 milioni di unità. Samsung ne ha consegnati 71,9 milioni, in calo annuo dell'8%. Huawei ha messo a segno una crescita del 50% raggiungendo i 59,1 milioni di smartphone. Apple ha consegnato 36,4 milioni di iPhone, il 30% in meno rispetto al pari periodo del 2018.", "titolo_articolo": "Huawei sfida Apple e Samsung, ora punta su tv 5G e Pc", "tags": ["televisione", "economia; affari e finanza", "informatica e telecomunicazioni", "archiviato", "huawei", "apple", "samsung", "organization"]}