{"categoria": "Calcio", "sottotitolo": "Azzurrini nel Gruppo A con Spagna, Polonia e Belgio", "testo": "A Sant'Agata, casa della Lamborghini, si scaldano i motori in vista dell'Europeo Under 21 di calcio. La manifestazione partirà con un big match il 16 giugno al Dall'Ara di Bologna, con Italia-Spagna. Proseguirà toccando Cesena, il Serravalle di San Marino, il Mapei Stadium Reggio Emilia, il Nereo Rocco di Trieste, fino a Udine, dove si disputerà la finale il 30 giugno. Dodici squadre divise in tre gironi, con le prime ammesse in semifinale insieme alla miglior seconda: le semifinaliste strapperanno pure il pass per le Olimpiadi di Tokyo 2020.\nQueste le regole di partenza di un Europeo che vede tra le favorite Germania, Inghilterra e Italia (squadre di prima fascia), seguite a stretto giro da Spagna e Francia, con quest'ultima che potrebbe pure convocare Mbappè, candidato al Pallone d'Oro e capocannoniere dell'ultimo mondiale. \"Sarà un grande evento che rimetterà al centro dell'Europa e del mondo l'Italia, che ha l'occasione di dimostrare di essere pronta a rientrare nel giro dell'organizzazione dei grandi eventi\", spiega il presidente della Figc, Gabriele Gravina.\nL'Italia di Di Biagio dovrà invece dimostrare di essere pronta a tornare tra le grandi d'Europa e non sarà facile, perchè affrontano il girone più ostico: \"Sarà dura per noi, ma anche per gli altri. Comunque ci mancava solo il Brasile\", prova a scherzarci su il selezionatore, che però è intenzionato a fare sul serio: \"Sapevamo di poter pescare Francia o Spagna. Ci toccano le Furie Rosse e le squadre più forti di seconda e terza fascia, ovvero Polonia e Belgio. Dovremo farci trovare pronti e dimostrare di aver limato i problemi sotto porta dimostrati nelle ultime amichevoli con Belgio, Inghilterra e Germania. Cel la faremo\". E per farcela, entro primavera si terrà un vertice federale per decidere il destino dei ragazzi entrati nel giro della nazionale maggiore, ma in età per l'Under 21 e contesi pure da Under 19 e Under 20, attese pure loro da Europeo e Mondiale. Da Kean a Donnarumma, da Chiesa a Barella fino a Pellegrini. Tutti li vogliono per un'estate da sogno.", "titolo_articolo": "Europeo U21: girone di ferro per l'Italia", "tags": []}