{"categoria": "Teatro ", "sottotitolo": "Seconda edizione conquista Lungomare partenopeo e piazza Duomo", "testo": "Dal Lungomare di Napoli a Piazza Duomo a Milano ballando con Roberto Bolle. Un calendario ancora più ricco della scorsa e prima edizione per 'OnDance - Accendiamo la danza', il progetto lanciato lo scorso anno dall'etoile della Scala, per diffondere l'amore per il ballo in tutte le sue declinazioni. Un successo tale nel giugno 2018, con migliaia di appassionati in giro per Milano, da spingere Bolle non solo a organizzare nel capoluogo lombardo (26 maggio/2 giugno) la seconda stagione, ma di allargarla a Napoli, la settimana precedente, il 18 e 19 maggio.\n\"Per Milano è il mio regalo alla città dopo l'entusiasmo e il coinvolgimento dimostrato lo scorso anno: la sfida sembrava difficilissima, ma è diventata una tradizione - ha detto oggi Bolle presentando gli appuntamenti - A Napoli ho scelto di andare non solo perché è una città che mi ha dimostrato sempre tanto affetto, ma anche perché non ballavo li dal 2011 ed era ora che tornassi\". Nel capoluogo campano la festa si animerà dal Lungomare fino al Maschio Angioino con lo show finale all'Arena Flegrea, dove Bolle avrà tra i suoi ospiti Andrea Bocelli e Stefano Bollani. \"Il prologo di Napoli è la testimonianza del forte legame tra Milano e il capoluogo campano\", ha detto Filippo Del Corno, assessore alla cultura del Comune di Milano che patrocina la manifestazione.\nDurante le due giornate partenopee, il Red Bull Dance Your Style sul Lungomare, lo swing in piazza del Municipio e il tango notturno nel Maschio Angioino. A Milano invece gli eventi saranno inaugurati dalla proiezione in esclusiva del film dedicato a Rudolph Nureyev, 'The White Crow', in uscita in questi giorni a Londra e nelle sale italiane a luglio, e dal 'Bolle and friends' al teatro Arcimboldi. Festa conclusiva in Piazza Duomo. \"Ho ballato lì nel 2008 - ha detto il ballerino - emozione unica\". In mezzo giornate intense di appuntamenti, dal valzer al boogie woogie, fino a foxtrot,​voguing, hip hop, break dance e dance hall e anche danza del ventre, coinvolgendo tutta la città, università comprese. Tra le novità la serata di Liscio, in piazzale Donne Partigiane, animata dall'Orchestra Casadei oggi guidata da Mirko Casadei, e quella di Swing alle Colonne di San Lorenzo. Ma OnDance, prodotto da Artedanza con il sostegno del ministero dei Beni culturali, si rivolge anche ai più piccoli. A Napoli Roberto incontrerà i bambini del centro di Forcella titolato ad Annalisa Durante, giovane vittima della malavita, diventato simbolo del coraggio, e a Milano i pazienti di pediatria al Fatebenefratelli. E soprattutto vuole essere opportunità per giovani talenti, attraverso i workshop previsti. Lo scorso anno la migliore dei partecipanti, Aurora Mostacci, è entrata far parte della Compagnia del Washington Ballet.", "titolo_articolo": "Bolle, 'OnDance' raddoppia a Napoli e Milano", "tags": ["musica", "tradizioni", "archiviato", "rudolph nureyev", "bollani", "bocelli", "roberto bolle", "person"]}