{"categoria": "Cronaca", "sottotitolo": "Console, trovato senza vita in casa. 'Oggi'autopsia, autorità indagano' ", "testo": "Un giovane fiorentino, David Solazzo, a Capo Verde per coordinare un progetto di cooperazione per il Cospe, una Ong di Firenze, è morto sull'isola di Fogo. La notizia è stata pubblicata sul sito del Cospe dove si spiega che il giovane sarebbe morto in un incidente sul quale \"le autorità locali stanno ancora indagando\".\nSolazzo era arrivato a Capo Verde nel novembre scorso, spiega la nota pubblicata sul sito del Cospe, dove aveva \"messo in campo la sua professionalità, la sua energia e passione al servizio delle comunità locali\". Il giovane era già stato per la stessa Ong anche in Angola: era un \"amico e professionista serio e appassionato\". Il progetto di cui il giovane fiorentino era il coordinatore si chiama 'Rotas de Fogo', il suo obiettivo \"è portare avanti azioni per il rafforzamento del turismo rurale e sostenibile nell'Isola di Fogo\". Il Cospe, conclude la nota, si stringe \"attorno alla famiglia, alla fidanzata e agli amici, con l'impegno di fare di tutto per appurare la realtà dei fatti, ancora sgomenti per la tragica notizia\".\nAveva 31 anni David Solazzo, l'agronomo fiorentino trovato morto ieri mattina nella sua casa sull'isola di Fogo, a Capo Verde. Lo conferma il console italiano a Praia, Luigi Zirpoli. \"Al momento non posso dirvi più di quanto già sapete - spiega all'ANSA il console -. Ieri sera era stato a cena con degli amici e stamani è stato trovato morto in casa dove, credo, vivesse da solo\". \"Le autorità stanno indagando - prosegue Zirpoli - e oggi ci sarà l'autopsia\". \"Nonostante la sua giovane età, David era esperto di cooperazione e con noi aveva già fatto un'esperienza in Angola\", aggiunge Anna Meli, responsabile della comunicazione del Cospe, l'Ong di Firenze per cui Solazzo lavorava. \"A Capo Verde abbiamo un'altra nostra cooperante, una giovane della Sardegna - conclude Meli -, e le prime notizie le abbiamo avute da lei. Poi siamo in contatto, tramite il console, con le autorità e speriamo di avere qualche notizia in più nella giornata di domani. I genitori, che vivono a Firenze, hanno saputo quanto era successo nel pomeriggio\".", "titolo_articolo": "Cooperante italiano morto a Capo Verde", "tags": ["morte", "organizzazioni non governative (ong)", "archiviato", "david solazzo", "person"]}