{"categoria": "Sport", "sottotitolo": "Al Camp Nou gol di Suarez e doppietta di Messi a quota 600 gol", "testo": "Il Barcellona batte 3-0 il Liverpool nella semifinale di andata di Champions League, e ipoteca la finale. Un Suarez dal tocco fatato, un doppio Messi con un colpo stratosferico e una serata da record: il Barcellona strapazza il Liverpool e con il 3-0 del Camp Nou ipoteca la finale di Champions. La sconfitta dei Reds e' troppo severo, fatto il conto delle occasioni e delle giocate, ma su tutti trionfa su maestà Messi: fuori dal gioco per gran parte dell'incontro, poi puntuale all'appuntamento col destino per il raddoppio arrivato nel momento più difficile del suo Barca, e infine strepitoso in una punizione da 25 metri calciata sotto l'incrocio dei pali, dove neppure Alisson può nulla. E' il gol n.600 in carriera con la maglia blaugrana, e i 90 mila tifosi del suo stadio gli rendono omaggio con una standing ovation. Il ritorno ad Anfield Road tra sei giorni sara' rovente, ma per una remuntada il Liverpool puo' solo sognare.  Risultati \n \n\n\n \n Guarda le fotoChampions League: Barcellona-Liverpool 3-0\n\nNel Barcellona Valverde dà spazio a sorpresa per Vidal, nel Liverpool Firmino e' fuori e Klopp prova ad equilibrare la squadra con Milner di supporto a Salah e Manè. Primo tempo col possesso palla tutto Barcellona, i Reds sono pericolosi in ripartenza. Il gol che sblocca la partita arriva al 26', fitta rete di passaggi e palla a centro area di Jordi Alba, Suarez si avventa con gran tempisto e in spaccata inventa un mezzo pallonetto che spiazza Alisson. Il Liverpool sembra accusare il colpo, in area il Barca fa tremare la difesa inglese. Ma al ritorno in campo dopo la pausa la partita sembra invertita: tre volte ter Stegen deve salvare, su Milner e su Salah.\nSi gioca quasi a una sola porta, e invece alla mezzora arriva il colpo di Messi. Fabinho ruba palla e lancia in area, Suarez sul rimpallo prende la traversa e sulla respinta Messi stoppa e deve solo spingere nella porta vuota, per il 2-0 sorprendente. Ma c'e' ancora tempo per la gloria: su una punizione da 25 metri, centrale, il sinistro a giro e' potente e preciso, li' in quell'unico punto che il portiere del Liverpool in volo non riesce a raggiungere: 3-0 e ovazioni per il goleador da 600 reti. Il Liverpool, vittima della classe, lo e' anche dei suoi errori: a una manciata di minuti dalla fine Salah spara a porta spalancata sul palo la palla del possibile gol della speranza. Clamoroso anche l'errore al 95' in contropiede di Dembelè, che si divora il quarto gol. Nella notte del Camp Nou c'era spazio per un solo campione", "titolo_articolo": "Champions League: Barcellona-Liverpool 3-0, Messi ipoteca la finale", "tags": []}