{"categoria": "Calcio", "sottotitolo": "Malore a fine allenamento Porto, i medici: 'Ora sta bene'", "testo": "Iker Casillas ha fatto tremare tutti i suoi tifosi - e anche i rivali di sempre - quando nell'allenamento del mattino al campo del Porto si è accasciato a terra colpito da un malore. I compagni hanno immediatamente interrotto le loro corse, i medici del club portoghese lo hanno subito soccorso e si sono resi conto della gravita' della situazione; infarto acuto del miocardio.\n\"Sto bene, sono sereno\". Cosi' Iker Casillas ha rassicurato le persone a lui piu' care, rispondendo brevemente al cellulare dopo la grande paura e il ricovero d'urgenza per un infarto acuto al miocardio. Tutto sotto controllo qui: un grande spavento, ma ora e' tutto a posto\": Iker Casillas posta sul suo profilo twitter una foto dal letto di ospedale, col pollice in alto. \"Grazie mille a tutti per i messaggi e l'amore\", le parole del portiere spagnolo del Porto.\n \n\nTodo controlado por aquí, un susto grande pero con las fuerzas intactas. Muchísimas gracias a todos por los mensajes y el cariño pic.twitter.com/i3TXsELUGD\n— Iker Casillas (@IkerCasillas) 1 maggio 2019\n \nIl portiere 37enne, che al Porto ha trovato una seconda giovinezza agonistica e aveva annunciato di voler proseguire ancora una stagione, è stato trasferito per un ricovero d'urgenza all'ospedale di CUf di Oporto, e lì la diagnosi e' stata confermata. Le prime voci dai media portoghesi, poi la conferma del suo club: \"occlusione dell'arteria coronarica destra\".\nIl portiere è stato subito sottoposto a un intervento, \"e ora e' stabile e ha superato i suoi problemi cardiaci\". Immediati gli auguri del Real (\"sei il nostro eterno capitano, torna presto in forma\"), dei rivali del Benfica, di tantissimi club, di Gigi Buffon a lungo in competizione con lo spagnolo per il ruolo di miglior portiere del mondo.\n\"Vamos\", il suo messaggio su twitter sotto la foto di loro due che si abbracciano con i guanti di gioco. Casillas, dopo aver fatto temere lo spettro di drammi cardiaci che tante volte hanno sconvolto anche il calcio dell'iperprofessionismo, nel pomeriggio ha ricevuto la visita di alcuni compagni di squadra. Nel reparto di unita' coronarica intensiva, dove dovrà rimanere un po' per capire cosa gli riservi il futuro.", "titolo_articolo": " Iker Casillas sopravvive a infarto: \"Ora sto bene\"", "tags": ["cardiache", "calcio", "archiviato", "iker casillas", "person", "real madrid", "organization"]}