{"categoria": "Speciali", "sottotitolo": "Acqua, luce e fibra ottica in una galleria interamente percorribile", "testo": "Con i suoi 80 milioni di finanziamento è l'opera pubblica più importante della ricostruzione dell'Aquila: un tunnel sotterraneo nel centro storico in cui far passare tutti i principali servizi per la città ed il cittadino come acqua (con la separazione delle acque bianche dalle acque nere), luce, comunicazioni, fibra ottica. Una galleria di sottoservizi percorribile dai tecnici che non dovranno più bucare la pavimentazione quando in futuro dovranno riparare un guasto o fare una manutenzione. Inoltre tutti i cavi saranno interrati. La difficoltà è realizzare tutto ciò nel pieno di un centro storico, in un dedalo di strade strette e palazzi vincolati dalla Soprintendenza dei Beni Culturali.\n   Lo smart tunnel occupa praticamente tutto il centro storico, 17 km il primo lotto. Ci sono altri 4 lotti già appaltati. Il soggetto attuatore è la Gran Sasso Acqua. Per far passare la galleria di deve scavare per circa 4 metri sotto al livello stradale. Secondo il cronoprogramma i lavori finiranno nel 2017-2018 \"in linea con il recupero del centro storico della città\", spiega all'ANSA l'assessore alla Ricostruzione Pietro Di Stefano. Alla fine dei lavori dello smart tunnel si realizzerà una pavimentazione di pregio che già viene pensata dal Comune e dalla Soprintendenza e sarà come \"dare lo smalto\" dopo i grandi lavori, spiega l'assessore.\n   \nIl tunnel è quasi interamente percorribile ed ispezionabile, eccetto nei punti più stretti delle strade e dove sono stati o verranno trovati dei reperti archeologici, come i resti della città rinascimentale o medievale: in questi tratti vengono collocate delle polifore per poi riprendere il percorso con il tunnel ispezionabile. E' proprio a causa di reperti trovati e dalle difficoltà dovute ad un lavoro inedito, ovvero realizzare questo tipo di galleria in una città storica, che all'inizio i lavori hanno subito dei rallentamenti.\n   \"Questo smart tunnel rivoluziona tutto il sistema di servizi che prima la città aveva, a partire dalla rete idrica, fognaria, la separazione delle acque nere dalle bianche, la fibra ottica; e poi è anche un sistema aperto, di ultima generazione, implementabile in futuro con i nuovi servizi che verranno offerti. Pensiamo ad una città antica in cui la fibra ottica entrerà nei palazzi, pensiamo al valore aggiunto che questo potrà avere. E' una grande sfida rifare una città e al contempo fare un'opera come questa, scavando 4 metri sotto terra anche nelle vie strette\".   La ricostruzione ha anche un'impronta 'green'. \"Nel centro storico - spiega l'assessore - i vincoli architettonici non permettono pannelli fotovoltaici o altro che avrebbe un alto impatto, ma al di fuori del centro è quello che stiamo facendo: è previsto nel regolamento edilizio, ogni intervento prevede la possibilità di energie rinnovabili\".   Anche l'Università e i Poli tecnologici dell'Aquila verranno collegati attraverso queste reti del tunnel. La fibra veloce dovrà entrare direttamente nelle case e per questo è previsto un contributo già nella ricostruzione. Il progetto, spiega Di Stefano, è far tornare L'Aquila \"città dei giovani, con le piazze e i vicoli animati da universitari che potranno anche avere questi servizi di ultima generazione in un centro storico tutto wi-fi libero. L'Aquila deve rinascere da lì\". \n   Lo smart tunnel sta destando interesse in Italia e all'estero. Molti esperti \"vengono all'Aquila - conclude Di Stefano - per capire come è possibile realizzare un'opera così, quali accortezze e quali complessità nello scavare nel sottosuolo di una città fondata nel 1200\".", "titolo_articolo": "L'Aquila, 'smart tunnel' nel centro storico per i servizi al cittadino", "tags": []}