{"categoria": "Economia", "sottotitolo": "Uomo di numeri e finanza, è stato anche AD di Wind e commissario di Alitalia ", "testo": "L'ultima esperienza è stata quella di Commissario straordinario di Alitalia. Ma il curriculum di Luigi Gubitosi, napoletano, 57 anni, è lungo e articolato, condito da esperienze sia nel privato che nel pubblico, molta pratica sulla finanza e capacità di gestire aziende complesse e tutt'altro che in salute come la Rai e la compagnia di bandiera.\nLaurea in giurisprudenza all'Università di Napoli, studi alla London School of Economics e un master alla prestigiosa business school Insead di Fontainbleau, Gubitosi spende i primi vent'anni della sua carriera all'interno del gruppo Fiat, di cui diventa direttore finanziario prima di uscire dal gruppo nel 2005, poco dopo l'arrivo di Sergio Marchionne.\nTrasloca nella Wind di Naguib Sawiris, di cui, in qualità di Cfo, sarà ancora una volta uomo dei numeri e della finanza prima di diventare tra il 2007 e il 2011, amministratore delegato. Trovandosi a gestire, come ora in Tim, di cui è appena stato nominato ad, un debito molto importante, frutto della scalata a leva fatta nel 2005 dal magnate egiziano.\nDopo una parentesi durata meno di un anno come country manager dell'Italia e responsabile della divisione di corporate & investment banking della banca d'affari Bofa-Merrill Lynch, passa alla Rai di cui è direttore generale per tre anni, fino all'agosto del 2015.\nNel servizio pubblico viene chiamato dall'allora premier Mario Monti, che gli affida il compito di risanare i conti, missione che Gubitosi porta a termine tagliando costi e quotando Rai Way. Dall'ottobre del 2015 diventa partner del fondo di private equity Advent International e dal maggio 2017 è commissario straordinario di Alitalia, di cui sta gestendo in prima persona la difficile missione di risanamento e rilancio. Dispone di un riconoscimento di analista finanziario (Chartered Financial analist) rilasciato dal Cfa Institute statunitense.", "titolo_articolo": "Da Fiat a Tim, chi è Luigi Gubitosi", "tags": []}