{"categoria": "Cultura & Spettacoli", "sottotitolo": "\"Io acrobata che cerca concretezza\". Album tra elettronica e rap", "testo": "Un acrobata in cerca di concretezza. Daniele Silvestri, dopo il funambolismo del disco Acrobati uscito tre anni fa, torna, letteralmente, con \"La terra sotto i piedi\", titolo del nuovo lavoro in arrivo domani per Sony Music, fotografia di un percorso personale. \"Con Acrobati avevo voglia di guardare le cose un po' più da lontano, ora non la penso diversamente ma avevo voglia di avvicinarmi. Sarà anche l'età... - scherza il cantautore romano che si è divertito a tornare all'elettronica, tra rap e cantautorato -. In realtà sono concetti complementari, in un momento in cui abbiamo sempre più bisogno di concretezza, di certezze, in cui siamo alla ricerca di qualcosa che ti faccia capire cos'è giusto e cosa sbagliato.    E' un disco che racconta la difficoltà di trovare un equilibrio\". Tra istinto e ricerca interiore, tra passioni e umanità, nel nome di una libertà che va reclamata senza compromessi.    La terra sotto i piedi è il nono album in studio di Silvestri e nei mesi scorsi alcuni dei 14 brani che lo compongono (tra speranza del cambiamento, identità ritrovata, critica sui social, mondo adolescenziale, riflessioni sull'amore), sono stati anticipati dalla pubblicazione di 45 giri tematici per genere e cifra stilistica, il \"Vol.1: Dance Pack\", il \"Vol.2: Rap Pack\" e il \"Vol.3: Love Pack\". \"Un esperimento, ma non so se possa essere considerata una strategia da far seguire anche ad altri. Più che altro sentivo la necessità di raccontare meglio quello che c'è dentro al disco.    La pubblicazione, in qualche modo, mette un punto finale al progetto. Ormai credo che un album debba essere considerato una raccolta. E anche l'aspetto 'liquido' della musica di oggi non mi dispiace\", spiega Silvestri reduce dall'ultimo Festival di Sanremo dove ha presentato Argentovivo, con Rancore, portandosi a casa il Premio della Critica, il Premio della Stampa Radio-Tv-Web e il Premio per il Miglior Testo, e presentata ieri sul palco del Concertone del Primo Maggio a Roma.    Tutti i brani, a partire dalla stessa Argentovivo, hanno un forte impatto cinematografico, per lui che mette in musica immagini e storie. \"Io mi sento a metà strada tra teatro e cinema. Ho sempre lavorato senza sapere dove fosse il confine.    Un film una volta finito è quello, immutabile. Il teatro invece è in perenne cambiamento. Il mio lavoro è a metà, un disco è qualcosa di immutabile, che diventa vivo e e si trasforma nella dimensione live\". Silvestri si è anche regalato collaborazioni di lusso, con il sax di James Senese e la chitarra di Niccolò Fabi in \"Rame\", e in più occasioni il violino di Rodrigo D'Erasmo, i fiati di Enrico Gabrielli e la batteria di Fabio Rondanini. In autunno arriva il primo tour nei palasport che partirà con due date da Roma il 25 e 26 ottobre. \"Ci sono voluti 50 anni di vita e 25 di carriera per trovare non tanto il coraggio, quanto la voglia di decidere di fare un tour nei palasport. Ho sempre amato gli spazi più raccolti, o la magia dei teatri... e continuerò a farlo. Ma ho anche sempre avuto voglia di cimentarmi con sfide diverse, e a quanto pare le nuove canzoni sembrano spingermi in questa direzione\", aveva detto tempo fa lui, con i piedi per terra e la testa rivolta sempre alle nuvole.(ANSA).", "titolo_articolo": "Daniele Silvestri, torno con \"La terra sotto i piedi\"", "tags": ["musica", "pop", "archiviato", "fabio rondanini", "enrico gabrielli", "rodrigo d'erasmo", "niccolò fabi", "james senese", "daniele silvestri", "claudia fascia", "person", "ansa", "sony", "organization"]}