{"categoria": "America Latina", "sottotitolo": "Washington evoca un'azione militare. Mosca: 'Non vi immischiate'", "testo": "\"Le nostre forze armate devono dare una lezione storica in questo momento. È giunta l'ora di combattere. È giunto il momento di dare un esempio e dire che in Venezuela c'è una forza armata coerente, fedele e coesa\". Lo ha detto il presidente venezuelano Nicolas Maduro in un messaggio a reti unificate dalla base militare Fuerte Tiuna, a Caracas. \"Siamo in combattimento. Massima morale in questa battaglia per disarmare qualsiasi traditore, qualunque golpista. Oggi, e tutti i giorni\" i soldati \"marciano per la lealtà militare alla patria di Bolivar. Iniziamo oggi 2 maggio\"\nUna donna di 27 anni è stata uccisa da colpi d'arma da fuoco ieri sera negli scontri in Venezuela. Lo rende noto su Twitter il leader dell'opposizione, Juan Guaidò, aggiungendo che i responsabili dovranno renderne conto alla giustizia. Sale così a due il numero dei morti degli scontri tra oppositori e forze fedeli al presidente Nicolas Maduro cominciati martedì.\nEsplode lo scontro tra Stati Uniti e Russia mentre continua pericolosamente a salire la tensione nelle strade in Venezuela. La crisi nel Paese latinoamericano ha innescato un vero e proprio braccio di ferro tra Washington e Mosca, con accuse reciproche, minacce e toni da Guerra Fredda.\nIn una burrascosa telefonata ieri, all'indomani del \"golpe fallito\", come l'ha liquidato il presidente venezuelano Nicolas Maduro, il ministro degli Esteri russo Serghei Lavrov ha rinfacciato al collega americano Mike Pompeo di non aver escluso un'azione militare Usa nel Paese.\n\"E' possibile\", aveva detto Pompeo in mattinata parlando di un'azione di forza da parte di Washington. \"Se necessario, è quello che faranno gli Stati Uniti\" per restaurare la democrazia, \"anche se preferiremmo una transizione pacifica del potere\", aveva spiegato il capo della diplomazia Usa in un'intervista tv. Immediata la reazione di Mosca, che ha ammonito Washington a non immischiarsi negli affari interni del Venezuela, minacciando altrimenti \"gravi conseguenze\": \"E' una violazione flagrante del diritto internazionale che non ha nulla a che fare con la democrazia\", ha urlato al telefono Lavrov.\nAltrettanto dura la replica di Pompeo, che ha accusato la Russia (e Cuba) di voler \"destabilizzare\" il Venezuela, mettendo così a rischio le relazioni bilaterali tra Washington e Mosca. Il capo del Dipartimento di Stato ha quindi insistito perché la Russia cessi immediatamente le attività di sostegno a Maduro. Mentre a mettere in guardia Cuba ci ha pensato direttamente Donald Trump: \"Se le truppe e le milizie cubane non cesseranno immediatamente le operazioni militari e di altro genere allo scopo di causare la morte e la distruzione della Costituzione venezuelana, imporremo un embargo totale sull'isola insieme a più sanzioni\", ha tuonato in un tweet. Intanto nel Paese nuove manifestazioni di piazza per disarcionare il regime sono state convocate dal leader dell'opposizione autoproclamatosi presidente ad interim Juan Guaidò, che ha annunciato che a partire da domani inizierà un programma di scioperi scaglionati nell'amministrazione pubblica, fino a far sì che tutti i settori si uniscano in uno sciopero generale.\n\"Resteremo nelle strade fino ad ottenere la fine dell'usurpazione di Maduro, un governo di transizione e libere elezioni\", ha assicurato Guaidò. Nuovi scontri si sono registrati in giornata, con gli agenti della Guardia nazionale bolivariana che hanno utilizzato gas lacrimogeni e sfollagente per disperdere centinaia di oppositori. E mentre i militari, almeno per oggi, non hanno dato segnali di sostegno alla rivolta, l'altro leader dell'opposizione venezuelana, Leopoldo López, ha lasciato l'ambasciata del Cile dove si era rifugiato ieri trasferendosi in quella spagnola assieme alla sua famiglia. A parte un 24enne morto negli scontri a La Victoria, gli arresti e qualche decina di feriti, il caos per ora non si è trasformato in un bagno di sangue. Ma la situazione rischia di precipitare da un momento all'altro.", "titolo_articolo": "Venezuela, uccisa una donna, sale a 2 il bilancio dei morti", "tags": ["forze armate", "arresto", "archiviato", "jorge rodriguez", "nicolas maduro", "leopoldo lopez", "juan guaidó", "person", "forze armate", "organization"]}