{"categoria": "Giffoni", "sottotitolo": "Capitale, Milano e Napoli in comica guerra su Fox dal 17/9", "testo": "GIFFONI VALLE PIANA (SALERNO) - La storia d'amore di Romeo e Giulietta è stata raccontata nelle più infinite varianti, dai cartoon alle bande di New York. Ora li troviamo al centro della rivalità tra fighetti opulenti di Roma Nord e coatti di Roma Sud nella nuova serie comedy 'Romolo + Giuly. La guerra Mondiale italiana', trasposizione ampliata del corto/teaser che ha riscosso un enorme successo sul web. Il debutto è fissato su Fox il 17 settembre in prima serata, ma a Giffoni i giovani giurati ne hanno potuto vedere il colorato e scatenato trailer.  Vi prende forma un'ironica faida che si allarga anche a Milano e Napoli dove progettano bizzarri e schizofrenici piani di assoggettare Roma. La serie, prodotta da Wildside con Zerosix Productions, è ideata da Giulio Carrieri, Alessandro D'Ambrosi e Michele Bertini Malgarini (anche regista). I protagonisti sono Beatrice Arnera, nei panni di Giuly Copulati (famiglia di palazzinari a Roma Nord) e lo stesso D'Ambrosi in quelli di Romolo Montacchi, famiglia di Roma sud che gestisce il business della monnezza), ma nel cast ci sono anche delle sorprese. Una è Giorgio Mastrota, nei panni di se stesso, ma versione massone che trama per trasformare Roma in un lunapark, e Fortunato Cerlino che dopo il camorrista Don Pietro diventa stavolta Don Alfonso, nobile di una famiglia decaduta partenopea che sogna i riportare Napoli agli antichi fasti borbonici e di utilizzare i romani come schiavi per costruire il ponte sullo Stretto. Nel cast, fra gli altri, anche Nunzia Schiano, Lidia Vitale, Stefano Fregni, Niccolò Senni, Umberto Smaila e star del web come Gli Actual e Federicoa Cacciola (Martina dell'Ombra).  \"Stiamo lavorando per capire la direzione della fiction italiana per Fox - dice Alessandro Saba, vice president, responsabile dei Canali Entertainment, dell'area Research e delle Produzioni di Fox Networks Group Italy -. Dopo una prima ipotesi di andare sul grande dramma, abbiamo capito che è nella nostra natura la commedia. Poteva sembrare più semplice trarre ispirazione da qualche libro di successo, ma abbiamo provato a partire dando fiducia a tre giovani autori under 30, non per spostare i numeri che hanno fatto sul web in tv, ma per valorizzare un prodotto che era già forte\". Si è innestato \"il meccanismo shakespeariano su una dinamica di Roma nord e sud ma abbiamo cercato anche di allargarlo all'Italia. E per la sigla abbiamo chiesto allo Stato Sociale di scrivere una canzone ad hoc. Ci hanno stupito, per quanto sia in linea con la satira di questa serie, è un inno all'Italia e si intitola Il Paese dell'amore\". Giorgio Mastrota sembra perfettamente a suo agio nel ruolo di se stesso 'cattivo': \"E' una storia in cui posso usare una vena brillante e comica. Avevo raggiunto la pace dei sensi televisiva, questo progetto è una cosa bella e inaspettata - spiega -. Mi sono divertito nel farlo, e colleghi come Fortunato Cerlino mi hanno molto aiutato. Certo, è buffo trovarmi lontano da materassi o pentole\". Tra gli interpreti di rango, Nunzia Schiano, che ritroveremo nella fiction da L'amica geniale (\"posso solo dire che Saverio Costanzo mi ha conquistato con il suo approccio alla storia\") e in Se son Rose di Leonardo Pieraccioni: \"In Romolo + Giuly sono la mamma di Don Alfonso che cerca in ogni modo di farlo sistemare con una ragazza. E' una storia molto divertente e lavorare con Fortunato è una gioia\".In collaborazione con:\r\n\t\t\t\t\tGiffoni Film Festival", "titolo_articolo": "Tv: Mastrota e Cerlino contro Roma in Romolo + Giuly", "tags": []}