{"categoria": "Speciali", "sottotitolo": "Wikileaks: 'Violato il diritto internazionale'. Usa: 'E' accusato di pirateria informatica'", "testo": "La battaglia legale come cavallo di Troia di una battaglia politica. E' sempre stato così nel caso di Julian Assange, sul fronte delle accuse - o di buona parte di esse - come su quello della difesa. Ed è così più che mai sulla questione che conta, il sì o il no all'estradizione negli Usa, dopo l'arresto a Londra del fondatore di WikiLeaks e divulgatore d'imbarazzanti segreti internazionali (soprattutto americani).\nIl Regno Unito deve dire no alla richiesta di estradizione degli Usa contro Julian Assange, arrestato ieri a Londra dopo quasi 7 anni d'asilo nell'ambasciata dell'Ecuador. Lo scrive via Twitter il leader dell'opposizione laburista britannica, Jeremy Corbyn, sottolineando come il fondatore di Wikileaks non possa essere consegnato a Washington per aver svelato \"prove di atrocità\" commesse dalle forze americane \"in Iraq e in Afghanistan\".\nLa magistratura svedese non esclude di poter riaprire l'indagine aperta nel 2010 sull'accusa di presunto stupro rivolta a Julian Assange da una donna e poi chiusa nel 2017. Lo riferiscono fonti della procura di Stoccolma citate dalla Bbc, confermando quanto già dichiarato ieri sulla disponibilità a riesaminare la decisione sulla base di un'istanza presentata dopo l'arresto del fondatore di WikiLeaks dalla legale della donna, l'avvocato Elizabeth Massi Fritz. Secondo la procedura locale, la procura può teoricamente riaprire il caso entro 10 anni, cioè fino al 2020.\n \nJulian Assange, fondatore di WikiLeaks, è stato arrestato nell'ambasciata dell'Ecuador a Londra dopo che Quito ha revocato la concessione dell'asilo al giornalista australiano. Assange è stato  portato in custodia alla stazione centrale di Scotland Yard, poi in tribunale.\nAssange è stato riconosciuto colpevole immediatamente di fronte alla Westminster Magistrates' Court di Londra di aver violato i termini della cauzione nel 2012 per non essersi presentato allora dal giudice ed essersi invece rifugiato nell'ambasciata dell'Ecuador. Per questo reato rischia una pena fino a 12 mesi di carcere nel Regno Unito (la sentenza precisa sarà definita più avanti) in attesa che le autorità britanniche decidano anche sulla richiesta di estradizione presentata dagli Usa.\nIL VIDEO DELL'ARRESTO PUBBLICATO SULLA PAGINA FACEBOOK DELLA TV RUPTLY\n \n\"Posso confermare che Julian Assange, 7 anni dopo essere entrato nell'ambasciata ecuadoriana, è ora sotto custodia della polizia per affrontare debitamente la giustizia del Regno Unito\", ha spiegato il ministro dell'Interno britannico, Sajid Javid. \"Voglio ringraziare l'ambasciata dell'Ecuador per la sua cooperazione e la polizia per la sua professionalità: nessuno è al di sopra della legge\", ha concluso Javid.\nJulian Assange non è uscito dall'ambasciata dell'Ecuador a Londra, è stato l'ambasciatore a far entrare la polizia britannica all'interno della sede diplomatica, dove il fondatore di WikiLeaks è stato arrestato: ha denunciato in un tweet la stessa organizzazione.\n\n\n \n Guarda le fotoJulian Assange arrestato a Londra\n\n \"L'Ecuador ha revocato illegalmente l'asilo politico concesso in precedenza a Julian Assange - accusa WikiLeaks - in violazione del diritto internazionale\".\nCi sono \"la Cia\" e altri poteri dietro la caccia a Julian Assange, denuncia ancora Wikileaks. Assange - twitta l'organizzazione da lui fondata per diffondere documenti segreti scomodi - \"è un figlio, un padre, un fratello. Ha vinto decine di premi di giornalismo ed è stato nominato per il Nobel per la pace dal 2010. Ma attori potenti, inclusa la Cia, sono impegnati in un sforzo sofisticato per disumanizzarlo, delegittimarlo e imprigionarlo\".\nIntanto il Cremlino auspica che siano rispettati tutti i diritti del fondatore di Wikileaks, riporta l'agenzia russa Tass.\n\"Questo è un momento buio per la libertà di stampa\": così Edward Snowden, ex analista dell'Nsa e gola profonda del Datagate esiliato a Mosca, ha commentato l'arresto di Assange. \"Le immagini dell'ambasciatore dell'Ecuador che invita i servizi britannici nell'ambasciata per trascinare via un giornalista vincitore di premi fuori dall'edificio finiranno nei libri di storia. I critici di Assange possono esultare, ma questo è un momento buio per la libertà di stampa\", ha scritto su Twitter.\n\nArrestato a Londra Julian Assange\n\n\nUn blitz all'interno di una sede diplomatica, autorizzato eppure rarissimo. E' finita così, una mattina d'aprile, la partita della primula rossa Julian Assange, fondatore di WikiLeaks e nemico pubblico numero uno dei palazzi del potere Usa: arrestato dalla polizia britannica - o meglio consegnato a porte spalancate a Scotland Yard dall'ambasciata dell'Ecuador a Londra - dopo quasi sette anni di asilo. Un epilogo che per ora significa la detenzione del Regno Unito per un banale reato procedurale, ma su cui già pende la richiesta d'estradizione di Washington: che accusa Assange di 'pirateria informatica' e in realtà lo vuole punire per la diffusione dal 2010 in avanti di una caterva di carte segrete imbarazzanti, a cominciare dai 700.000 documenti fatti filtrare a suo tempo dalla gola profonda Chelsea Manning su crimini di guerra imputati alle forze americane in Iraq. La cattura, largamente preannunciata, è avvenuta sotto gli occhi del mondo, ripresa da una telecamera dell'agenzia russa Ruptly. Il 47enne attivista e giornalista australiano, uomo dal carattere combattivo quanto difficile, si è visto revocare lo status di rifugiato e di cittadino ecuadoriano dal governo del presidente Lenin Moreno. Premessa per metterlo nelle mani della giustizia britannica. A trascinarlo fuori si è presentato un intero drappello di agenti in divisa e in borghese, con tanto di lasciapassare firmato dall'ambasciatore Jaime Marchan. L'irruzione nella palazzina diplomatica, nel cuore residenziale della Londra bene, è durata pochi minuti.\nAssange è stato portato via a viva forza, ammanettato, con in mano un libro dello scrittore-ribelle Gore Vidal e con una barba bianca degna più dell'abate Faria del Conte di Montecristo che di un uomo di neppure 50 anni. Disorientato, al contatto con la luce del sole dopo circa 2500 giorni di auto-reclusione forzata, ma non domo: e pronto a gridare il suo j'accuse (\"il Regno Unito non ha civiltà\") prima di essere spinto in un furgoncino. Più tardi è apparso con un sorriso di sfida dinanzi alla Westminster Magistrates' Court, dove è stato riconosciuto colpevole ipso facto d'aver violato nel 2012 i termini della cauzione: quando aveva deciso di rifugiarsi nell'ambasciata (sotto la protezione dell'allora presidente dell'Ecuador, Rafael Correa) e di non comparire di fronte a un giudice britannico che lo aveva convocato per conto della magistratura svedese nell'ambito di una controversa inchiesta per presunto stupro e molestie avviata contro di lui a Stoccolma e nel frattempo archiviata.\nMa la vera spada di Damocle resta quella dell'estradizione invocata dagli Usa, resa pubblica come un segreto di Pulcinella in contemporanea con l'arresto. Il cavillo scovato oltreoceano, sotto il mantello dell'amministrazione Trump, è l'imputazione per pirateria informatica in complicità con Chelsea Manning, in modo da evitare d'additare formalmente come spionaggio la pubblicazione giornalistica di documenti scomodi: condivisa peraltro in anni passati con testate quali il Guardian o il New York Times. Ma non cambia granché. Per WikiLeaks - che denuncia l'affaire come \"una violazione del diritto internazionale\" - si tratta solo di un artificio per portare a termine la vendetta. Tanto più poiché il reato ufficiale - che prevede al massimo 5 anni di carcere, ben al di sotto della soglia di rischio della pena di morte di fronte alla quale scatterebbe la sola garanzia d'una non estradizione - potrà poi essere appesantito su misura con altre ipotetiche contestazioni. Già evocate dalla Cnn.\nIl governo di Theresa May da parte sua difende le ragioni dell'arresto: \"Nessuno è al di sopra della legge\". Ma le proteste di Reporters Sans Frontieres sono forti, come quelle di attivisti dei diritti umani che parlano di Assange come di \"un eroe\", di consulenti Onu, del whistleblower Edward Snowden o dell'attrice-attivista Pamela Anderson. Mentre la Russia di Vladimir Putin coglie la palla al balzo per ritorcere contro le democrazie occidentali l'accusa di \"strozzare la libertà di stampa\" che tanto spesso viene lanciata nei suoi confronti. Per Lenin Moreno, finito sotto la lente di WikiLeaks in prima persona in uno scandalo di presunta corruzione, \"le interferenze\" dell'indocile ospite erano divenute del resto ormai insopportabili. E poco importa che il suo predecessore Rafael Correa, dall'esilio, lo chiami ora \"traditore\".\n// <![CDATA[\nvar w = $('.resp-iframe').width();var h = parseInt(((w / 16) * 9));$('.resp-iframe').height(h);\n// ]]>", "titolo_articolo": "Wikileaks, Julian Assange arrestato a Londra nell'ambasciata dell'Ecuador", "tags": ["criminalità", "giustizia", "arresto", "archiviato", "julian assange", "person", "polizia di stato", "scotland yard", "wikileaks", "organization"]}