{"categoria": "Economia", "sottotitolo": "Nuovo presidente Lega di A viene da Banca Imi, per lui unanimità", "testo": "Affonda le radici nella Sicilia degli anni settanta la carriera del banchiere Gaetano Micchìchè, eletto all'unanimità alla guida della Lega Serie A di calcio, dopo l'indicazione di Giovanni Malagò. La sua carriera si snoda nel gruppo Intesa Sanpaolo, dove dal 2016 è presidente di Banca Imi, ruolo che manterrà anche dopo l'elezione alla guida della Lega, ma non ha mai nascosto, anche per motivi familiari, di strizzare l'occhio al mondo del calcio.\nGaetano Miccichè nasce a Palermo nell'ottobre di 68 anni fa in una famiglia della borghesia palermitana. Il padre, Gerlando, era un dirigente del Banco di Sicilia. Suo fratello Gianfranco è un politico italiano, presidente dell'Assemblea regionale siciliana e coordinatore di FI per l'Isola; l'altro fratello, Guglielmo, è stato vice presidente del Palermo; suo zio Luigi, invece, fu consigliere della stessa società di calcio alla fine degli anni cinquanta.\nLaurea in giurisprudenza ha conseguito nel 1984 il master in business administration presso l'Università Bocconi di Milano.\nNel 1971 avvia la sua carriera presso la Cassa Centrale di Risparmio delle Province Siciliane raggiungendo la carica di responsabile della clientela corporate. Nell'aprile del 1989 è passa alla Rodriquez come Direttore Centrale Finanza. Nel novembre 1992 diventa direttore generale e successivamente liquidatore delegato della Gerolimich - Unione Manifatture.\nDopo una serie di altri incarichi, nel giugno 2002 entra in Banca Intesa. Cinque anni dopo entra in Intesa Sanpaolo dove è stato direttore generale e membro del consiglio di gestione, responsabile della divisione corporate e investment banking fino al 2016 e amministratore delegato di Banca Imi fino a marzo 2015. Il neo presidente della Lega Serie A di Calcio è anche membro del consiglio di Rcs, società per la quale ha avuto un ruolo di primo piano nella scala di Cairo. E' componente dell'Associazione Bancaria Italiana (Abi) e del comitato scientifico del Politecnico di Milano. Il 31 maggio 2013 è stato nominato Cavaliere del lavoro dal Presidente della Repubblica, Giorgio Napolitano.", "titolo_articolo": "Gaetano Miccichè il banchiere con passione calcio", "tags": []}