{"categoria": "Hi-tech", "sottotitolo": "Decisione dopo problemi rinvenuti, anche rottura schermo", "testo": "Dopo la Cina, Samsung annuncia lo slittamento del lancio del Galaxy Fold, lo smartphone pieghevole presentato a fine febbraio, anche negli Usa. Una decisione per consentire ulteriori test e per valutare i commenti dei critici, secondo i quali servono ulteriori miglioramenti per il dispositivo che costa quasi 2.000 dollari.\nAlcuni critici hanno infatti riscontrato difetti non trascurabili, quali la rottura dello schermo solo dopo uno o due giorni di uso. Il Galaxy pieghevole sarebbe dovuto arrivare nei negozi americani il 26 aprile. Samsung annuncerà la nuova data per il lancio nelle prossime settimane. \"Anche se molti critici hanno condiviso con noi l'enorme potenziale che hanno visto\" nel dispositivo, \"alcuni ci hanno mostrato come questo abbia bisogno di ulteriori miglioramenti in modo da assicurare una migliore esperienza per i consumatori. Per valutare al meglio i commenti e condurre ulteriori test, abbiamo deciso di rimandare il lancio del Galaxy Fold. Annunceremo la data del lancio nelle prossime settimane\" afferma Samsung.\n\"I risultati iniziali dell'ispezione sui display danneggiati - aggiunge - hanno mostrato che potevano essere associati all'impatto sulle aree superiore e inferiore della cerniera. Prenderemo misure per rafforzare la protezione del display. Inoltre, miglioreremo la guida sulla cura e l'uso del display, incluso lo strato protettivo, in modo che i nostri clienti ottengano il massimo dal loro Galaxy Fold\".\nLo slittamento del lancio del Galaxy Fold alimenta i timori che possa ripetersi la debacle del Galaxy Note 7, ritirato dal mercato per la batteria che prendeva fuoco e che ha inflitto un colpo pesante alla reputazione del colosso sud coreano. Per Samsung l'annuncio del ritardo del lancio è un duro colpo: il colosso aveva riposto molte speranze nel dispositivo pieghevole, con il quale puntava ad arrivare fra le prime nel settore e imporsi. Il Galaxy Fold chiuso misura come uno smartphone da 4,6 pollici mentre aperto è un tablet da 7,3 pollici.", "titolo_articolo": "Slitta lancio Samsung Galaxy Fold, \"servono altri test\"", "tags": ["elettrodomestici", "servizi telecomunicazione", "sistemi telecomunicazione", "archiviato", "samsung", "organization"]}