{"categoria": "Economia", "sottotitolo": "Ai minimi da agosto 2018. A marzo sale occupazione, +60.000 lavoratori", "testo": "Il tasso di disoccupazione a marzo 2019 è diminuito di 0,4 punti rispetto a febbraio arrivando al 10,2%, il dato più basso dopo agosto 2018 (era al 10,1%). Lo rileva l'Istat spiegando che rispetto a marzo 2018 il calo è di 0,8 punti percentuali. Le persone in cerca di occupazione sono 2.641.000 con un calo di 96.000 unità su febbraio e di 208.000 unità su marzo 2018.Inflazione ad aprile sale all'1,1%. Pesa ponte di Pasqua, prezzi trasporti +2,5% mese, per voli +24%La disoccupazione tra le persone tra i 15 e i 24 anni a marzo 2019 è sceso al 30,2%, il dato minimo da ottobre 2011. Lo rileva l'Istat spiegando che nel mese si è registrata una riduzione di 1,6 punti rispetto a febbraio e di 2,5 punti su marzo 2018. Il tasso di occupazione in questa fascia di età è del 18,6% con una crescita di 0,9 punti su febbraio e di 1,1 punti su marzo 2018.Gli occupati a marzo sono aumentati di 60.000 unità rispetto a febbraio (+0,3%) mentre sono cresciuti di 114.000 unità su marzo 2018 (+0,5%). Lo rileva l'Istat spiegando che nel complesso risultavano occupate 23.291.000 persone. Il tasso di occupazione sale di 0,2 punti rispetto a febbraio al 58,9%. L'aumento si concentra tra i minori di 34 anni (+69.000 unità) mentre sono stabili i 35-49enni e calano gli over 50. Crescono su febbraio soprattutto gli occupati dipendenti \"permanenti\" ovvero con un lavoro stabile (+44.000).Gli occupati in Italia a marzo 2019 erano 23.291.000 con una crescita di 60.000 unità su febbraio sfiorando i massimi registrati a maggio 2018 (23.326.000). Il tasso di occupazione a marzo ha raggiunto il 58,9%, ai massimi da aprile 2008 (58,9%). Rispetto ai minimi di occupazione registrati con la crisi economica (22.142.000 unità a gennaio 2014) si sono recuperati oltre 1,1 milioni di occupati. Lo rileva l'Istat spiegando che il recupero del livello di occupazione rispetto al periodo precedente la crisi (lavoravano 23,18 milioni di persone) si è avuto con un cambiamento della composizione degli occupati. Per le donne si registrano 443.000 occupate in più rispetto ad aprile 2008 mentre per gli uomini si segnano 480.000 occupati in meno.Tria,dati Istat testimoniano solidità economia  - I dati comunicati dall'Istat mettono in evidenza \"il positivo andamento del mercato del lavoro, con il tasso di disoccupazione che scende a marzo al 10,2%\". Lo afferma il ministro dell'Economia Giovanni Tria commentando i numeri resi noti dall'Istituto di statistica. Da segnalare in particolare, \"oltre all'aumento dei giovani occupati e delle posizioni permanenti, il miglioramento del tasso di occupazione che risale al 58,9%, tornando ai livelli massimi da aprile 2018. Numeri che testimoniano la solidità e la tenuta dell'economia italiana\".Ue, Italia terza dopo Grecia e Spagna - Nonostante i progressi compiuti, il tasso di disoccupazione registrato in Italia lo scorso marzo (10,2) è risultato essere inferiore solo a quelli di Grecia (18,5%) e Spagna (14%). Lo ha reso noto Eurostat. Situazione analoga per la disoccupazione giovanile, dove a marzo è stata la Grecia a segnare il tasso più alto (39,7%) seguita dalla Spagna (33,7%) e dall'Italia (30,2%). Nell'insieme dell'Eurozona la quota dei senza lavoro è scesa dal 7,8 di febbraio al 7,7%, il livello più basso da, settembre 2008.", "titolo_articolo": "Istat: tasso disoccupazione cala al 10,2%", "tags": []}