{"categoria": "NULL", "sottotitolo": "Dal car influencer al consulente per l'acquisto. La rivoluzione digitale travolge anche il settore automotive ... ", "testo": "Dal car influencer al consulente per l'acquisto. La rivoluzione digitale travolge anche il settore automotive creando nuove professioni. Una opportunità da tenere in considerazione visto che il 75% dei concessionari italiani ha dichiarato di voler aumentare il numero di persone impiegate nell'area web e digital all'interno della propria azienda.\n\nMotorK, azienda specializzata nel digital automotive, ha individuato 5 nuove professioni se si vuole trovare un lavoro in questo settore: \n\n1. Il Customer Advisor \nSe è vero che l'importanza dell'acquisto dell'auto è seconda solo a quella della casa per il carico di stress emotivo, una tendenza che sta prendendo piede è quella di rivolgersi ad un consulente super partes, in grado di supportare il processo di scelta in maniera neutrale, ma non per questo meno competente. E così ecco che nasce la figura dell'Advisor, che ha il ruolo di affiancare l'utente durante tutte le fasi da percorrere per comprare la macchina nuova, a partire dalla scelta del modello, fino ad arrivare agli aspetti finanziari del contratto e poi all'assistenza post vendita. Il Customer Advisor aiuta l'utente, via telefono, email e chat, a trovare l'auto perfetta che combini le esigenze pratiche al gusto estetico e, ovviamente, al portafogli.\n\n2. L'Automotive Digital Manager\nE' una nuova figura professionale che all'interno della concessionaria coordina tutti i processi digitali e le figure che se ne occupano: dal social media manager al CRM manager, fino al campaign manager. È un esperto digitale ma conosce bene le specificità del settore automotive.\n\n3. Il Car Influencer\nRappresenta la nuova generazione di test-driver, che unisce all'amore per i motori e le auto la competenza e la passione per i social network, in particolare YouTube, Instagram e FacebookWatch. Costruisce uno storytelling - visivo e non solo - dell'auto, raccontando agli utenti le ultime tendenze nel mondo dei motori, chiarendo dubbi comuni con recensioni e guide all'acquisto. È una professione che nel mondo anglosassone ha già i suoi punti di riferimento, ma a breve emergeranno anche in Italia. \n\n4. Il BDC manager \nÈ il responsabile del Business Development Center, il team di persone che in concessionaria si occupa di comunicare con il cliente durante il processo di acquisto: porta avanti un'attività strutturata di follow-up prima della vendita dell'auto, durante la negoziazione, ma anche dopo aver concluso la vendita, per fidelizzare il cliente.\n\n5. Lo Small Data Analyst\nOrmai da anni anche le concessionarie più digitali hanno piattaforme che raccolgono i dati dei clienti e le performance delle vendite. Lo Small Data Analyst utilizza i dati per creare modelli predittivi del comportamento degli utenti per migliorare il servizio e ottimizzare le risorse disponibili. Si tratta di un professionista con forti competenze relative alle dinamiche verticali del mondo automotive, che intravede trend e insights nella mole di dati disponibile alle concessionarie.", "titolo_articolo": "Lavoro: 5 nuove professioni che stanno nascendo nel settore automotive ", "tags": []}