{"categoria": "Libri", "sottotitolo": "Antologia di opere brevi da lei scelte, da Moravia a Ginzburg", "testo": "Un viaggio alla scoperta delle opere brevi scritte da autori italiani più o meno famosi, prevalentemente del ventesimo secolo, da Elio Vittorini a Natalia Ginzburg, ad Antonio Delfini e Fabrizia Ramondino. Ce lo fa compiere Jhumpa Lahiri con i 'Racconti Italiani' che ha scelto e introdotto in un libro speciale, pubblicato da Guanda, in cui ha creato un canone personale. Sono racconti vari, di diversi stili, eclettici, trasversali, laterali come il 'Dialogo con una tartaruga' di Calvino, scartato dal romanzo 'Palomar'. \"Ho privilegiato le donne, gli autori trascurati e meno conosciuti e quelli che hanno interpretato con particolare passione e virtuosismo la forma breve\" racconta la Lahiri.    Quaranta gli scrittori raccolti perchè in un'antologia bisogna sempre compiere una scelta: \"non c'è mai una soluzione giusta\" dice all'ANSA la Lahiri, che incontriamo a Trastevere, a Roma, città che ama e dove vive quando viene in Italia da Princeton, dove ora insegna e abita. Nata a Londra da genitori bengalesi, cresciuta negli Stati Uniti, l'autrice di 'La moglie', 'In altre parole', ha anche scritto un romanzo in italiano, 'Dove mi trovo', e ha tradotto in inglese Domenico Starnone.    Dal suo amore per la lingua italiana è venuta la spinta per questo libro frutto di ricerche, di preziosi suggerimenti di amici e di scoperte anche al mercato dei libri usati di Porta Portese. \"Un'antolgia è un'opportunità preziosa per rimettere in circolazione alcune voci. Tra uomini e donne non c'e' ancora una vera parità anche ai premi, agli incontri letterari, nei giornali. C'e' ancora l'idea della scrittura al femminile e mi da molto fastidio. Le donne possono raccontare qualsiasi situazione e viceversa. Volevo mescolare tutto, mettere insieme alcuni racconti che parlano del mondo delle donne dal punto di vista maschile come accade ne 'La modista' di Antonio Delfini o ne 'L'altra faccia della luna' di Alberto Moravia. Questa è la letteratura che può fare qualsiasi cosa\" sottolinea la Lahiri. E aggiunge: \"Basta con le etichette. Bisogna ridefinire queste piccole gabbie. Privilegio scrittori come Carlo Levi che hanno combattuto l'idea di etichetta in qualunque tempo o autori che hanno sperimentato altri punti di vista come Alberto Savinio autore di un bellissimo racconto, Bago, sulla vita interiore di un personaggio femminile. O Grazia Deledda che ne 'La cerbiatta' scrive di un uomo\".    Il faro della Lahiri è Elio Vittorini, al quale si è ispirata per le brevi biografie che introducono i racconti. \"Essenziali, nello stile dell'antologia Americana da lui curata. Ammiro Vittorini, il suo impegno poliedrico come scrittore, traduttore e curatore. Bisogna sempre allargare il campo. Anch'io sto sperimentando tutte le identità. Sono diventata scrittrice, traduttrice, curatrice, insegnante. Non sono all'interno del mondo editoriale, mi manca questo\" afferma.    L'antologia \"è nata al contrario, per un pubblico non italiano, per un lettore anglofono. E' uscita a marzo 2019 in Inghilterra, due mesi prima della pubblicazione in Italia e arriverà nelle librerie degli Stati Uniti in autunno\" spiega la scrittrice, vincitrice di numerosi premi tra cui il Pulitzer, che nel 2012 è stata nominata membro dell'American Academy of Arts and Letters. \"Nell'antologia ci sono anche autori che hanno scritto in lingue diverse dalla loro, Fenoglio in inglese e Tabucchi in portoghese\" racconta.    \"Il mondo editoriale chiede sempre romanzi perchè pensano che questo voglia il lettore. Un racconto sembra un'opera minore ma non è vero. E' sbagliato, però esiste e permane questo pregiudizio. Il racconto è una forma autonoma in qualunque lingua, è slegato dal mercato. Nasce in maniera indipendente\" sottolinea l'autrice che con 'Racconti italiani' ha fatto riscoprire anche ai lettori del nostro Paese un genere che trascuriamo ma in cui siamo maestri. \"Volevo stuzzicare. Questa antologia è come un vassoio di antipasti, un aperitivo letterario, poi si va a cena. Assaggi, provi tutti questi gusti meravigliosi\" dice la Lahiri che sta scrivendo in italiano dei suoi nuovi racconti e forse un nuovo romanzo. \"Mi sono tuffata in questo mondo. La libertà di camminare senza meta, questa è l'arte. La scrittura è una via libera, fa male pensare sempre all'idea di pubblicare. Non voglio scrivere per scrivere, solo le cose necessarie\" afferma. E avrebbe già tanto materiale anche per un secondo volume di questa antologia.(ANSA).", "titolo_articolo": "Jhumpa Lahiri, i miei 'Racconti italiani'", "tags": ["narrativa", "archiviato", "alberto savinio", "carlo levi", "domenico starnone", "fabrizia ramondino", "antonio delfini", "natalia ginzburg", "elio vittorini", "guanda", "mauretta capuano", "calvino", "alberto moravia", "grazia deledda", "person", "ansa", "università di princeton", "organization"]}