{"categoria": "Dalla Cina", "sottotitolo": "Dalla provincia cinese di Hubei a San Pietroburgo", "testo": "(ANSA-XINHUA) - WUHAN, 29 APR - Nel 17esimo secolo, centinaia\ndi migliaia di mercanti trasportavano mattoni di tè, ovvero\nblocchi compressi di tè blu o tè nero lunga la tratta\ncommerciale che collegava la provincia di Hubei, in Cina, alla\nrussa San Pietroburgo. \n   L'antica via del tè, lunga 6.500 km, è stata riportata al suo\nsplendore originario negli anni recenti, mentre il commercio di\ntè fra Hubei e i Paesi attraversati dalla strada ha ricominciato\na fiorire. \n   \"Negli ultimi anni, l'idea dei mattoni di tè ha affascinato\nmolti amanti del prodotto fra i paesi coinvolti nella Belt and\nRoad\", ha spiegato Li Xinhua, ex direttore dell'ufficio\ncompetente nella città di Chibi a Hubei. La località, in\npassato, era proprio il punto di partenza della via del tè.   \n\t\t\t\t   Chibi è una delle principali sedi di produzione, con 10.000\nettari dedicati alla coltivazione della pianta. Dal 2015, le\ncompagnie della città operano anche nei mercati di Russia,\nKazakistan e altri Paesi centro-asiatici.   \n\t\t\t\t   Ad oggi, le aziende locali hanno firmato accordi per un\nvalore totale di oltre 100 milioni di dollari USA con l'estero. \n   \"In passato, i coltivatori di tè di Chibi comprimevano la\npianta in blocchi compatti per tenerla secca e preservarne la\nqualità, visto che potevano volerci mesi prima che il prodotto\nraggiungesse il cliente all'estero\", ha commentato Li. \n   Nonostante i servizi di spedizioni siano stati velocizzati\ndai trasporti moderni, rendendo inutile questo sistema di\nconservazione, i mattoni di tè hanno continuato ad affascinare\nun numero crescente di appassionati fuori dalla Cina. \n   \"Il fascino del blocco di tè sta propria nel suo processo di\nproduzione, tutto artigianale. Un processo che non potrebbe mai\nessere sostituito da quello delle macchine\", ha sottolineato Sun\nDunjia, 63enne, erede di una delle aziende locali che lavorano i\nblocchi di tè a Chibi.(ANSA-XINHUA)", "titolo_articolo": "Rivive l'antica via del tè, 6.500 km di cultura e tradizione", "tags": ["contratti", "quotidiani e periodici", "mass media", "bevande", "economia; affari e finanza", "archiviato", "ministero dei trasporti", "organization"]}