{"categoria": "Mondo", "sottotitolo": "Pugno di ferro e 'hard Brexit'", "testo": "Per qualcuno è quasi una controfigura inglese di Angela Merkel, per altri una seconda linea del Partito Conservatore baciata dalla 'fortuna' di un evento epocale, la Brexit, che ha scompaginato la politica nel Regno di Elisabetta. Fatto sta che Theresa May, ministro dell'Interno di lungo corso divenuta premier britannica sull'onda del referendum del giugno 2016 che ha sancito l'uscita del regno dall'Ue, non ama essere paragonata ad alcuno. Sicura di sé, per quanto poco carismatica appaia ai più, ha sfidato il giudizio delle urne convinta di poter vincere e rafforzare la sua maggioranza in Parlamento: convocando a sorpresa il voto anticipato, dopo aver giurato e spergiurato che non lo avrebbe mai fatto. Un 'colpo di testa' raro, per lei.\n    In comune con la cancelliera tedesca, oltre allo stile sobrio (c'è chi dice grigio), la signora di Downing Street ha del resto i geni d'un padre ecclesiastico - luterano l'uno, anglicano l'altro - e un'educazione austera: a parte una certa passione eccentrica per le scarpe. Nata a Eastbourne, 60 anni compiuti, May in gioventù studia geografia a Oxford e s'avvicina presto alla militanza Tory all'alba della rivoluzione thatcheriana. E' là che conosce il marito Philip, presentatole da una compagna di studi destinata a diventare famosa e a morire tragicamente, Benazir Bhutto, futura leader del Pakistan. Le nozze arrivano di lì a poco, i figli no: \"Semplicemente, non è successo\", dice.\n    Dopo la laurea, e prima di buttarsi in politica, lavora alla Bank of England. Poi è tutta una scalata: senza balzi, ma costante. Nei sei anni (un record) al timone dell'Home Office, il ministero dell'Interno britannico, sfodera un garbato pugno d'acciaio e toni inflessibili sull'immigrazione e contro il radicalismo islamico. Ma non senza una patina d'attenzione al sociale, estranea al liberismo ultrà. Si guadagna così la stima della destra più tradizionalista del partito. Mentre incassa senza batter ciglio le critiche di Labour e varie ong, specie quando si scaglia - lo ha rifatto in questi giorni - contro \"certe leggi sui diritti umani\": da accantonare, se \"d'intralcio nella lotta al terrorismo\". Il nome di Theresa May, oggi, è tuttavia legato soprattutto al dossier Brexit. Sostenitrice muta del fronte 'Remain' nel 2016, ma in realtà euroscettica storica, sembrava incaricata di ricomporre le fratture fra anti-Ue e pro-Ue. Salvo esordire nella nuova carica (seconda inquilina donna al numero 10 di Downing Street dopo Margaret Thatcher) con una scelta di campo 'hard': \"Brexit vuol dire Brexit\", ha insistito a macchinetta, facendosi paladina fino agli ultimi comizi d'un taglio netto con Bruxelles.\n    Il feeling con Donald Trump le è valso altri rimbrotti.\n    Mentre in campagna elettorale non è parsa brillante: dalla proposta sulla 'dementia tax' per far pagare l'assistenza domiciliare agli anziani alle retromarce su altri temi, alle accuse ricevute dopo gli attacchi di Manchester e Londra per i tagli alla polizia da lei approvati in nome dell'austerità, alla fuga dai faccia a faccia con il rivale laburista Jeremy Corbyn in tv, alla scarsa empatia verso la gente comune. Poco importa.\n    Theresa tira dritto, come sempre ha fatto. Poi l'annuncio che non intende guidare il partito alle prossime elezioni politiche, in calendario salvo anticipi per il 2022.", "titolo_articolo": "Theresa May", "tags": []}