{"categoria": "Europa", "sottotitolo": "Lo afferma un'ong. Sale a 4 la conta dei morti in due giorni", "testo": "In Venezuela, due adolescenti di 14 e 16 anni sono morti in seguito a ferite d'arma da fuoco ricevute durante le manifestazioni di protesta del 30 aprile e del 1 maggio contro il governo di Nicolas Maduro. Lo rende noto l'ong Osservatorio venezuelano di conflittualità sociale (Ovcs). Con la morte dei due minori, sale a quattro il bilancio delle vittime nelle proteste registrate in Venezuela dal 30 aprile. Mons. Mario del Valle Moronta, vescovo della diocesi di San Cristobal, infine, denuncia l'irruzione nella chiesa di Nostra Signora De Fatima, nel quartiere Sucre, a San Cristobal, durante la messa da parte di una quarantina di militari della Guardia Nazionale, che hanno anche lanciato lacrimogeni tra i fedeli. \nIl governo spagnolo ha definito la richiesta di arresto per l'oppositore Leopoldo Lopez \"una mossa giudiziaria prevedibile\" affermando che la Spagna \"non ha intenzione\" di consegnarlo alle autorità venezuelane. Lo riferiscono vari media spagnoli tra cui La Vanguardia. Lopez, sua moglie e la loro bimba di appena 15 mesi si trovano - si precisa - nella residenza dell'ambasciatore a Caracas dove si sono recati \"di propria volontà\".\n\"La brutale repressione del popolo del Venezuela deve finire\": lo ha detto il presidente americano Donald Trump. \nLe posizioni di Usa e Russia sul Venezuela \"sono incompatibili\" ma Mosca è disposta a continuare il dialogo con Washington: lo ha detto da Tashkent il ministro degli Esteri russo Serghiei Lavrov. \"Abbiamo concordato - ha aggiunto - di continuare i contatti anche sul Venezuela, ma non vedo come possano essere compatibili le posizioni. Da un lato le nostre, che si basano sullo Statuto Onu e sui principi del diritto internazionale, e dall'altra la posizione degli Stati Uniti, i quali da Washington nominano un presidente ad interim di un altro Paese. Le posizioni sono incompatibili - ha concluso il capo della diplomazia russa - ma siamo pronti a parlare\". \nMoavero, Italia contro opzione militare - \"Noi non riteniamo mai le opzioni militari delle opzioni. La nostra Costituzione è esplicita: l'Italia ripudia e rinuncia alla guerra come mezzo di risoluzione delle controversie internazionali\". Lo ha affermato il ministro degli Esteri, Enzo Moavero Milanesi, a margine della conferenza 'The State of the Union', rispondendo ai cronisti che gli chiedevano della posizione italiana sull'ipotesi di opzione militare Usa per la crisi in Venezuela. \"Mi riconosco totalmente nel dettato costituzionale\", ha concluso. Moavero ha spiegato che \"stiamo seguendo con la massima attenzione\" la situazione, \"in particolare con il ministero degli Esteri, perché in Venezuela c'è una grossa comunità di origine italiana e ci sono molti italiani. La prima reazione di fronte alla drammaticità degli eventi è la preoccupazione per le persone\". Nell'ottica di uno sbocco pacifico e democratico della crisi, \"di fronte agli avvenimenti di adesso siamo più in apprensione - ha aggiunto il ministro - tuttavia sappiamo che certi fenomeni e certe situazioni si possono verificare: bisogna lavorare silenziosamente, favorendo una mediazione tra le parti che possa portare però il popolo venezuelano a esprimersi con un voto libero\".", "titolo_articolo": "Venezuela: due minori morti nelle proteste", "tags": ["morte", "relazioni internazionali", "macroeconomia", "archiviato", "enzo moavero milanesi", "serghiei lavrov", "nicolas maduro", "madonna", "mario", "person", "ministero degli esteri", "organization"]}