{"categoria": "Film", "sottotitolo": "Dall'11 aprile il cartoon con le voci di Gigi e Ross", "testo": "'Wonder Park' di David Feiss, film d'animazione della Paramount Animation e Nickelodeon in sala dall'11 aprile, ha come protagonista la meraviglia. A dargli voce è June, ragazza piena di fantasia che, insieme alla madre, ha ideato un incredibile parco divertimenti chiamato Wonder Park, un luna park pieno di personaggi e dove tutto è possibile.    Ma la magia di questo parco si spegne quando la madre di June si ammala gravemente e deve lasciare figlia e marito per curarsi. Insomma 'Wonder Park' muore con l'ombra di dolore e paura che piomba sulla famiglia della ragazzina.    Ma June è una vera combattente e a un certo punto scopre nel bosco un incredibile parco divertimenti chiamato Wonderland, esattamente come quello immaginato con la madre. Nonostante sia pieno di fantastiche giostre e animali parlanti, il parco però si trova in uno stato di grande caos, ma June sa anche che solo la sua immaginazione è in grado di riportare tutto all'ordine. Insieme a questi animali fantastici (due castorini, un orso dormiglione, un saggio porcospino, una scimmietta e un cinghiale) June dovrà salvare questo posto magico, riportando la meraviglia nel parco.    Il soggetto del film è di Alan Gordon, autore anche delle sceneggiature di Men In Black II e Lemony Snicket - Una serie di sfortunati eventi.    Nella versione italiana le voci di Gus e Cooper, i due fratelli castori manutentori del parco creato dalla piccola June, doppiati in originale dal comico del Saturday Night Live Kenan Thompson e dall'attore americano di origine coreana Ken Jong, sono state affidate all'affiatata coppia comica napoletana Gigi e Ross, alla loro prima esperienza in questa veste. Francesco Facchinetti dà invece la voce al porcospino Steve. Entusiasti di questa esperienza Gigi e Ross, che non nascondono oggi a Roma di essere la generazione cresciuta \"coi robottoni in tv\".    Anche per loro da ragazzi - dicono - c'è stato un Wonder Park: \"Si chiamava e si chiama ancora Edenlandia e si trova a Napoli Fuorigrotta. Per noi era Disneyland\". Il messaggio del film? Dicono Gigi e Ross: \"L'importante è non smettere mai di meravigliarsi\".(ANSA).", "titolo_articolo": "Wonder Park, la meraviglia al potere", "tags": ["parchi", "condizioni mediche", "archiviato", "francesco facchinetti", "ken jong", "alan gordon", "david feiss", "francesco gallo", "gigi", "june", "ross", "stephen", "gustav", "person", "paramount", "organization"]}