{"categoria": "Speciali", "sottotitolo": "Salvini sarà a Corleone: 'per ricordare che la mafia non è la Sicilia'. Di Maio a Roma con Trenta e Bonafede", "testo": "Arriva tra le polemiche il primo 25 aprile del governo giallo-verde con la maggioranza che ha registrato nell'ultima settimana una escalation di tensione a partire dal caso Siri e dal salva Roma. E rischia di essere un altro elemento di divisione, se non altro, viste le diverse scelte fatte dai due leader per festeggiare.\nIl leader della Lega Matteo Salvini non parteciperà alle celebrazioni a Roma ma sarà a Corleone per l'inaugurazione di un commissariato alla presenza del capo della polizia Franco Gabrielli e del governatore della Sicilia Nello Musumeci. \"Per mia scelta e nell'ottica di una battaglia di liberazione nazionale nei confronti delle mafie che stanno incancrenendo i gangli del Paese - ha detto il ministro nei giorni scorsi al question time - il 25 aprile sarò a Corleone per ricordare che la mafia non è la Sicilia, non è l'Italia ed il Governo la combatterà con tutte le armi a disposizione\". Lo ha detto il ministro dell'Interno Matteo Salvini al question time.\nDopo le parole di Salvini alcuni esponenti della Lega seguiranno il suo esempio. Ubaldo Bocci, candidato sindaco centrodestra Firenze, città che è anche medaglia d'oro della Resistenza, ha detto che non andrà \"al corteo del 25 aprile - scrive sulla sua pagina ufficiale - perché purtroppo, quella che dovrebbe essere una celebrazione condivisa sul momento fondativo dell'Italia democratica da tempo si è trasformata in una liturgia ideologica, divisiva, di cui si è appropriata solo una parte politica (peraltro riducendo a un colore unico un fenomeno complesso e plurale come la Resistenza)\". E poi annuncia: \"Come altri anni, parteciperò a un'iniziativa che coinvolge il mondo del disagio sociale, degli esclusi, degli ultimi di oggi. Preferisco stare con la testa nel 2019 e nei problemi del 2019, piuttosto che imprigionato nel Novecento\". Sempre in Toscana, il sindaco di Cascina (Pisa) e leader toscana della Lega Susanna Ceccardi, al centro lo scorso anno di una feroce polemica per una rievocazione storica con figuranti con divise da nazisti, spiega che \"il Comune come ogni anno ha organizzato le celebrazioni per festeggiare il 25 aprile e io non ho nulla contro questa ricorrenza. Ci saranno tutti gli appuntamenti istituzionali previsti come sempre in questa occasione\". Tuttavia l'esponente del Carroccio non sa ancora con certezza se vi parteciperà a meno. \"Ma se non fossi presente - assicura il sindaco cascinese - non sarà per una scelta contro il 25 aprile, ma perché potrei essere impegnata in qualche altro appuntamento politico fuori città legato alla campagna elettorale in vista delle elezioni europee alle quali sono candidata\".\nLuigi Di Maio, invece, con i ministri Trenta e Bonafede e la sindaca di Roma Virginia Raggi parteciperanno alle celebrazioni organizzate dalla Comunità ebraica di Roma. Trenta e Raggi saranno presenti al sit in al Cimitero di guerra del Commonwealth mentre Di Maio e Bonafede saranno alla Sinagoga per rendere omaggio alla Brigata ebraica.\nAnche quest'anno a Roma la Comunità ebraica celebrerà separatamente il 25 aprile e non prenderà parte al corteo dell'Anpi.\n\"Io festeggerò il 25 aprile - aveva detto nei giorni scorsi il leader M5s Luigi Di Maio - perché è un giorno importante per la nostra storia\". \"Un giorno - ha aggiunto - in cui festeggiamo chi ha vinto, i nostri nonni che hanno combattuto una battaglia contro un regime e che hanno ottenuto il risultato di darci la libertà e la democrazia. Io ho ben chiaro da che parte stare il 25 aprile, dalla parte dei partigiani che ci hanno liberato, non dalla parte di chi parla male dei partigiani o di chi vuole dire che il 25 aprile non é stato il giorno della Liberazione\".\nNel 2017 Di Maio criticava l'allora governo Renzi con un post sul 25 aprile: 'Coraggio, liberiamoci dall'ipocrisia. Questa è l'ultima festa che celebreremo sotto un governo dei partiti'.", "titolo_articolo": "25 aprile: la festa della Liberazione divide la maggioranza", "tags": []}