{"categoria": "Economia", "sottotitolo": "Stima flash dell'Istat, su base annua aumento dello 0,1%", "testo": "Nel primo trimestre dell'anno il Pil italiano (corretto per giorni lavorativi) è cresciuto dello 0,2% rispetto ai tre mesi precedenti. L'economia è così uscita dalla recessione tecnica dovuta ai due cali consecutivi del prodotto interno lordo registrati negli ultimi due trimestri del 2018, entrambi chiusi a -0,1%. Secondo i dati della prima stima flash dell'Istat, su base tendenziale, cioè nel confronto con il primo trimestre 2018, la crescita è stata dello 0,1%.\nI dati comunicati dall'Istat mettono in evidenza \"il positivo andamento del mercato del lavoro, con il tasso di disoccupazione che scende a marzo al 10,2%\". Lo afferma il ministro dell'Economia Giovanni Tria commentando i numeri resi noti dall'Istituto di statistica. Da segnalare in particolare, \"oltre all'aumento dei giovani occupati e delle posizioni permanenti, il miglioramento del tasso di occupazione che risale al 58,9%, tornando ai livelli massimi da aprile 2018. Numeri che testimoniano la solidità e la tenuta dell'economia italiana\".\nAll'inizio del 2019 l'economia italiana ha registrato \"un moderato recupero che ha interrotto la debole discesa dell'attività registrata nei due trimestri precedenti\". Nel complesso, \"l'ultimo anno si è caratterizzato come una fase di sostanziale ristagno del Pil, il cui livello risulta essere nel primo trimestre del 2019 pressoché invariato rispetto a quello di inizio del 2018\". E' il commento dell'Istat ai dati sul Pil del primo trimestre 2019, chiusosi con un aumento dello 0,2% rispetto agli ultimi tre mesi dello scorso anno.\nLa crescita del Pil acquisita per il 2019 (quella che si otterrebbe cioè se i prossimi tre trimestri si chiudessero con una variazione nulla del prodotto interno lordo) è pari a +0,1%. Lo comunica l'Istat in base ai dati preliminari dei primi tre mesi dell'anno che mostrano un aumento congiunturale dello 0,2%.\nA 11 anni dall'inizio della crisi economica, il Pil italiano è ancora del 5% inferiore ai livelli precrisi, nonostante il moderato rimbalzo dei primi tre mesi del 2019. Il dato emerge dal confronto tra le ultime rilevazioni Istat sul primo trimestre di quest'anno e il primo trimestre del 2008, considerato il picco precedente la grande recessione.\nTria, possibile crescita 2019 oltre 0,2% - L'andamento del Pil nel primo trimestre \"lascia intravedere che la previsione di crescita annuale (0,2% in termini reali) indicata nel Def possa essere raggiunta e anche superata se il contesto internazionale sarà moderatamente favorevole\". Lo afferma il ministro dell'Economia Giovanni Tria, commentando i dati Istat. \"L'Italia è fuori dalla recessione. - spiega - La stima dell'Istat evidenzia come l'economia italiana abbia quasi integralmente recuperato la caduta del Pil registrata nella seconda metà del 2018\".\nDi Maio, direzione giusta, avanti come un treno - \"L'Italia fuori dalla recessione dimostra che la direzione intrapresa è quella giusta\". Lo afferma il vice presidente del Consiglio Luigi Di Maio commentando i dati sul Pil appena diffusi dall'Istat secondo i quali nel primo trimestre 2019 si registra un +0,2% sui tre mesi precedenti. \"Andiamo avanti come un treno verso il cambiamento\", ha concluso Di Maio.\nSalvini, bene ma ora flat tax senza dubbi - \"I dati positivi sul Pil, sul lavoro e sulla ripresa economica impongono al governo una doverosa e sostanziale riduzione delle tasse. È obbligatorio realizzare al più presto la Flat Tax per imprese, lavoratori e famiglie, come da contratto di governo, senza dubbi o ritardi\". \"Flat tax? Io non voglio aumentare l'Iva - replica il vicepremier Luigi Di Maio -. Per me va bene, sono progetti che stavamo portando avanti e che porteremo avanti. Ma sia chiaro che non si fa nulla aumentando l'Iva. Tutto il resto è nel contratto e si deve fare\". \n\"L'Italia torna a crescere, il dato Istat sul Pil ci conforta molto su bontà della manovra e misure adottate, tenendo conto del contesto internazionale difficile e con le ultime misure ancora non in vigore. Ci auguriamo nel secondo semestre l'economia possa crescere in maniera sostenuta\", ha affermato il presidente del Consiglio, Giuseppe Conte, da Tunisi dove ha incontrato il premier, Youssef Chahed.\nConte ha detto, tuttavia, che \"non è il momento di parlare di riforma fiscale, la vogliamo fare ma nei prossimi mesi abbiamo una manovra da affrontare\". Ed ha aggiunto: \"Bisogna evitare l'incremento dell'Iva\". \n\"Le parole del presidente Conte in conferenza stampa a Tunisi sulla flat tax \"sono state chiare e inequivocabili: la riforma fiscale va fatta, è un obiettivo di tutto il Governo, punto qualificante del Contratto\". E' quanto precisano fonti di palazzo Chigi che continuano: \"Nei prossimi mesi si discuterà della manovra economica e sarà l'occasione per lavorarci. Ogni diversa interpretazione è del tutto fuorviante\".", "titolo_articolo": "L'Italia è fuori dalla recessione, Pil primo trimestre +0,2%", "tags": ["macroeconomia", "demografia", "lavoro", "indici economici", "archiviato", "giovanni tria", "person", "istat", "organization"]}