{"categoria": "NULL", "sottotitolo": "UILPA", "testo": "MEDIA ADVISORY\r\n    \r\n\r\n    \r\n\r\n      \r\nWhat: André Calantzopoulos, Chief Executive Officer of \r\n      Philip Morris International Inc. (PMI), will address Boston’s business \r\n      community and leaders during an invitation-only event at the Boston \r\n      College Chief Executives Club, a long-recognized forum for conversation \r\n      and connection. The speech comes days after the U.S. Food and Drug \r\n      Administration confirmed that IQOS, PMI’s electrically heated \r\n      tobacco system, is appropriate for the protection of public health and \r\n      authorized it for sale in the U.S.\r\n    \r\n    \r\n\r\n      Calantzopoulos will present the extended efforts PMI is making to \r\n      replace cigarettes with a portfolio of revolutionary products and engage \r\n      with the area’s leading business representatives in a call to action to \r\n      unsmoke the world.\r\n    \r\n    \r\n\r\n      Just as Boston’s private and state sectors prioritized their investment \r\n      behind positive social change to build a culture rich in academics, \r\n      health and wellness, and innovation, PMI has invested significantly in \r\n      scientific research, product development and manufacturing facilities—to \r\n      the value of over $6 billion USD as of December 31, 2018—to transform \r\n      the public health landscape of tomorrow.\r\n    \r\n    \r\n\r\n      \r\nWhen: May 3, 2019\r\n    \r\n    \r\n\r\n      12:00 pm (noon) EST\r\n    \r\n    \r\n\r\n      \r\nWhere: Wharf Room, Boston Harbor Hotel\r\n    \r\n    \r\n\r\n      70 Rowes Wharf\r\n    \r\n    \r\n\r\n      Boston, MA 02110\r\n    \r\n    \r\n\r\n      \r\nWho: André Calantzopoulos, Chief Executive Officer, Philip Morris \r\n      International Inc.\r\n    \r\n    \r\n\r\n      \r\nAbout Philip Morris International: Delivering a Smoke-Free Future\r\n    \r\n\r\n    \r\n\r\n      Philip Morris International (PMI) is leading a transformation in the \r\n      tobacco industry to create a smoke-free future and ultimately replace \r\n      cigarettes with smoke-free products to the benefit of adults who would \r\n      otherwise continue to smoke, society, the company and its shareholders. \r\n      PMI is a leading international tobacco company engaged in the \r\n      manufacture and sale of cigarettes, smoke-free products and associated \r\n      electronic devices and accessories, and other nicotine-containing \r\n      products in markets outside the U.S. PMI is building a future on a new \r\n      category of smoke-free products that, while not risk-free, are a much \r\n      better choice than continuing to smoke. Through multidisciplinary \r\n      capabilities in product development, state-of-the-art facilities and \r\n      scientific substantiation, PMI aims to ensure that its smoke-free \r\n      products meet adult consumer preferences and rigorous regulatory \r\n      requirements. PMI's smoke-free IQOS product portfolio includes \r\n      heat-not-burn and nicotine-containing vapor products. As of March 31, \r\n      2019, PMI estimates that approximately 7.3 million adult smokers around \r\n      the world have already stopped smoking and switched to PMI’s \r\n      heat-not-burn product, which is currently available for sale in 47 \r\n      markets in key cities or nationwide under the IQOS brand. For \r\n      more information, please visit www.pmi.com \r\n      and www.pmiscience.com.\r\n    \r\n    \r\n\r\n      For further information about the U.S. Food and Drug Administration \r\n      announcement, please visit: https://www.businesswire.com/news/home/20190430006048/en/Philip-Morris-International-Announces-U.S.-Food-Drug\r\n    \r\n\r\n    \r\n\r\n    \r\n\r\n  \r\n\r\n\r\n\r\n\r\nView source version on businesswire.com: https://www.businesswire.com/news/home/20190502005485/en/\r\n\r\n    \r\n\r\n      Corey HenryPhilip Morris International Media OfficeT. \r\n      +1.202.679.7296E. corey.henry@pmi.com\r\n    \r\n\r\n  \r\n\r\nPermalink: http://www.businesswire.com/news/home/20190502005485/en", "titolo_articolo": "Philip Morris International CEO to Speak at Boston College Chief Executives Club", "tags": []}