{"categoria": "NULL", "sottotitolo": "\r\n    \r\n", "testo": "The shareholders re-elected Peter Voser as member and Chairman of the \r\n      Board. Jacob Wallenberg, Matti Alahuhta, Gunnar Brock, David Constable, \r\n      Frederico Fleury Curado, Lars Förberg, Jennifer Xin-Zhe Li, Geraldine \r\n      Matchett, David Meline and Satish Pai were re-elected for another term.\r\n    \r\n    \r\n\r\n      The shareholders supported a tenth consecutive dividend increase to CHF \r\n      0.80 per share, up from CHF 0.78 last year. The dividend payment in \r\n      Switzerland is planned for May 8, 2019. The shareholders also approved \r\n      the management report, the consolidated financial statements and the \r\n      annual financial statements for 2018.\r\n    \r\n    \r\n\r\n      Furthermore, shareholders approved in a binding vote the maximum \r\n      aggregate compensation of the Board of Directors for the 2019–2020 term \r\n      of office and of the Executive Committee for the 2020 financial year. In \r\n      addition, in a non-binding vote the shareholders voted in favor of the \r\n      compensation report for 2018. Shareholders also approved the renewal of \r\n      authorized share capital.\r\n    \r\n    \r\n\r\n      A total of 767 shareholders attended the Annual General Meeting, \r\n      representing 79.86 percent of the total share capital with a right to \r\n      vote.\r\n    \r\n    \r\n\r\n      The final results of the Annual General Meeting will be published on www.abb.com \r\n      later today.\r\n    \r\n    \r\n\r\n      \r\nABB (ABBN: SIX Swiss Ex) is a pioneering technology leader with a \r\n      comprehensive offering for digital industries. With a history of \r\n      innovation spanning more than 130 years, ABB is today a leader in \r\n      digital industries with four customer-focused, globally leading \r\n      businesses: Electrification, Industrial Automation, Motion, and Robotics \r\n      & Discrete Automation, supported by its common ABB Ability™ digital \r\n      platform. ABB’s market leading Power Grids business will be divested to \r\n      Hitachi in 2020. ABB operates in more than 100 countries with about \r\n      147,000 employees. www.abb.com\r\n    \r\n\r\n  \r\n\r\n\r\n\r\n\r\nView source version on businesswire.com: https://www.businesswire.com/news/home/20190502005358/en/\r\n\r\n    \r\n\r\n      \r\nABB Ltd\r\nAffolternstrasse 448050 ZurichSwitzerland\r\n    \r\n    \r\n\r\n      \r\nMedia Relations\r\nPhone: +41 43 317 71 11Email: media.relations@ch.abb.com\r\n    \r\n\r\n    \r\n\r\n      \r\nInvestor Relations\r\nPhone: +41 43 317 71 11Email: investor.relations@ch.abb.com\r\n    \r\n\r\n    \r\n\r\n    \r\n\r\n  \r\n\r\nPermalink: http://www.businesswire.com/news/home/20190502005358/en", "titolo_articolo": "ABB Shareholders Approve All Proposals at Annual General Meeting", "tags": []}