{"categoria": "Cultura & Spettacoli", "sottotitolo": "Progetto di recupero per gli affreschi del Sodoma", "testo": "VILLA FARNESINA - Per la decorazione di quella stanza da letto, sontuosa come non se ne vedevano in quel tempo pure così ricco di splendori, il ricchissimo Agostino Chigi, banchiere dei papi, imprenditore di genio con l'amore della cultura e il vezzo del mecenatismo, aveva chiesto aiuto a Raffaello e poi fatto venire a Roma dal Veneto uno fra i pittori più bravi del suo tempo, Giovanni Antonio Bazzi detto Il Sodoma, che nella capitale portò la sensibilità appresa dal suo maestro, il grande Giorgione. Un capolavoro assoluto concepito per amore e offerto in dono alla bellissima Francesca, compagna veneziana del banchiere, per arricchire ancora di più la residenza sul lungotevere che oggi porta il nome di Villa Farnesina (da Alessandro Farnese che l'acquistò dopo la morte di Chigi) ed è la sede di rappresentanza dell'Accademia dei Lincei.    A distanza di cinquecento anni e più, dopo altri importanti recuperi che hanno interessato la villa, segnata anche dai lanzichenecchi che la occuparono durante il sacco di Roma, parte un nuovo progetto di restauro che interesserà due pareti di questa camera nuziale, quella a nord est con le nozze di Alessandro Magno e Rossane e un'altra nella quale Alessandro accoglie magnanimo la madre del re persiano Dario, che lui aveva appena sconfitto.    Commissionati dall'Accademia dei Lincei con il finanziamento di uno sponsor privato, la Double Consulting, e diretti da Antonio Sgamellotti, i lavori dovrebbero terminare entro il 2020. \"Un progetto che si inserisce in un più vasto programma di recupero e valorizzazione della nostra sede di rappresentanza che con i suoi magnifici affreschi costituisce un gioiello del Rinascimento italiano -  sottolinea Sgamellotti - un ulteriore passo verso una nuova e più ampia fruizione della Villa Farnesina\". Soddisfatto anche l'ad di Double Consulting Francesco Rosetti: \"Ci riconosciamo molto nei mecenati di una volta, che sapevano cogliere il talento degli artisti, dandogli la possibilità di esprimersi e di lasciare nel mondo un'impronta tangibile della propria arte\", commenta.    I lavori, spiegano gli esperti, puntano a valorizzare le scene rappresentate dal Sodoma in particolare con la rimozione dei depositi superficiali, la pulitura meccanica e chimica, bendaggi e velature di protezione delle zone distaccate, consolidamento degli intonaci e della pellicola pittorica, stuccature, ricostruzione degli intonaci e degli elementi lignei mancanti, reintegrazione pittorica e delle dorature, fino alla protezione finale.\nUn passo di più per far tornare al suo antico splendore la fastosa residenza di Agostino Chigi, che non a caso i contemporanei avevano ribattezzato \"il Magnifico\", scrigno di tesori incomparabili (oltre agli affreschi de il Sodoma ci sono quelli del grande Raffaello che decorò un'intera loggia e quelli di un altro grandissimo dell'epoca, Baldassarre Peruzzi, poi ci sono le incredibili grottaglie della galleria recentemente ritrovata, l'incredibile giardino di piante rare)  ancora oggi forse non abbastanza conosciuta dal grande pubblico.", "titolo_articolo": "Villa Farnesina, al via il restauro per la sala delle nozze ", "tags": []}