{"categoria": "Cultura & Spettacoli", "sottotitolo": "Dietro il fisico atletico turbe psichiche e dolori profondi", "testo": "Bruce Wayne, meglio conosciuto con i suoi nomi di battaglia Batman, Uomo Pipistrello, Cavaliere Oscuro, nasce giusto 80 anni fa (per la precisione un 26 di giugno) davanti a un cinema dove si proietta \"Il segno di Zorro\" con Douglas Fairbanks. È quella sera, quando un ladro maldestro cerca di rapinare il padre di Bruce, ricchissimo uomo d'affari, e uccide sia lui che la mamma, che il bambino decide di dedicare la sua vita alla vendetta e poi alla giustizia, mettendosi al servizio della legge a modo suo, diventando un Vendicatore.\nI veri genitori del personaggio sono due fumettisti della futura DC Comics, Bob Kane e Bill Finger, alle prese con la sfida di dare un'alternativa al leggendario Superman che nel 1939 spopolava in America. Diversamente da lui, Batman non ha superpoteri (se non in una prima e poi abbandonata versione della leggenda), usa il suo denaro e le sue competenze scientifiche per costruirsi macchine e ordigni capaci di renderlo imbattibile, vive in una versione Dark e oscurantista di New York chiamata Gotham City (dell'antico nome della Grande Mela).\nBatman, gli 80 anni del Cavaliere Oscuro\n\n// <![CDATA[\nvar w = $('.resp-iframe').width();var h = parseInt(((w / 16) * 9));$('.resp-iframe').height(h);\n// ]]>\n\nCome nella struttura tradizionale del giallo è affiancato da un personaggio \"vicario\"'che lo assiste nei momenti critici (il maggiordomo Alfred Pennyworth), adotta in vari frangenti ragazzi poveri, vittime come lui e da lui addestrati (il più famoso è Robin), ha svariate fidanzate e un amico nella polizia, il commissario James Gordon. E naturalmente ha molti nemici da Pinguino a Jocker, più una rivale dal carattere ambivalente, la formidabile e micidiale Cat Woman. Le fortune del Batman a fumetti, dopo una trionfale entrata nell'albo d'oro dei Supereroi (dove è secondo solo a Superman, ma in tempi recenti lo ha surclassato grazie al cinema), sono state alterne. Dopo gli anni '60 ha rischiato perfino l'oblio, se l'è cavata solo per merito di una serie tv che oscurava però gli albi di carta e rinasce grazie al genio di Frank Miller che riprese la leggenda alla metà degli anni '80 attribuendo al personaggio tutti i complessi e le nevrosi dei moderni personaggi dello stesso genere. Unico tratto mai rimesso in discussione: la sua duplicità quasi da manuale di psichiatria per cui Bruce e Batman si spartiscono la vita, il primo vivendo di giorno e l'altro di notte. Proprio come Zorro.\nAl cinema l'uomo pipistrello è apparso più di dieci volte, la prima nel 1943 con i tratti di Lewis Wilson. Fu però la Warner nel 1985 (l'anno di Frank Miller) a dedicare attenzione inedita al personaggio. E fu naturale affidarne la resurrezione a Tim Burton, maestro nell'alternare spettacolo e turbe interiori, epica e humor nero come dimostrò l'incredibile successo dei suoi due lavori (\"Batman\" del 1989 e \"Batman: il ritorno\" del '92).\nDopo una meno felice parentesi con la regia di Joel Schumacher (\"Batman Forever\" e \"Batman e Robin\" tra il '95 e il '97) sembrava che l'onda fortunata si fosse interrotta. Ma nessuno aveva fatto i conti con il genio emergente di Christopher Nolan che nel 2005 dopo una lunghissima gestazione porta a termine \"Batman Begins\" con Christian Bale sotto la maschera del vendicatore e un impareggiabile Michael Caine nei panni del maggiordomo. La mano di Frank Miller (alle cui strisce Nolan si ispira) si somma alla forza visionaria del regista e la nuova serie (tre film in tutto tra cui l'eccezionale \"Il cavaliere oscuro) rivaleggia finalmente ad armi pari con la follia creativa di Tim Burton e si conclude nel 2012 con un nuovo \"Il ritorno\". Da allora Batman ha combattuto a fianco di Superman (sfortunata parentesi), è finito perfino in una parodia pornografica, ma non si è mai mischiato ad altri confratelli, men che meno ai supereroi della Marvel. I suoi 80 anni portati con ironia e fisico atletico nascondono turbe psichiche e dolori profondi che lasciano il segno sul personaggio, a torto visto in alcuni momenti della sua parabola perfino come un'icona gay. Ma il vero segreto del suo successo rimanda piuttosto al Conte di Montecristo e ai feuilleton francesi del tempo di Alexandre Dumas: viene dal passato, cavalca nel futuro ma è sempre contemporaneo e con lui la legge, oltraggiata dal crimine, ha ancora una speranza.\nBatman incide così profondamente nell'immaginario collettivo che ancora poche settimane fa un improbabile \"giustiziere\" con maschera d'ordinanza, è stato allontanato dalla polizia canadese perché intralciava gli agenti sulla scena del delitto.", "titolo_articolo": "Batman, gli 80 anni del Cavaliere Oscuro", "tags": ["fumetti", "festival cinema", "cinema", "archiviato", "alexandre dumas", "michael caine", "christian bale", "christopher nolan", "joel schumacher", "lewis wilson", "frank miller", "james gordon", "alfred pennyworth", "bill finger", "bob kane", "douglas fairbanks", "bruce wayne", "giorgio gosetti", "robin", "person", "polizia di stato", "democrazia cristiana", "ansa", "tim", "organization"]}