{"categoria": "Speciali", "sottotitolo": "Dall'inizio dell'anno già 10 donne uccise. Nel 2018 uccise oltre 100. Su lavoro e carriera grave il gap", "testo": "E' una Festa della Donna segnata ancora dalla violenza: solo dall'inizio dell'anno sono dieci le donne uccise, due quelle ferite in modo grave. Una strage che non ha fine: nel 2018 sono state uccise oltre 100 donne, quasi sempre da compagni, ex mariti o fidanzati. Sono 7 milioni le donne picchiate, maltrattate o violentate.  \nAnche le parole pesano, ancor più se un linguaggio sbagliato viene utilizzato per descrivere la violenza contro le donne. Troppo spesso si legge ancora \"omicidio passionale\", quando l'amore o la passione non c'entrano proprio. Per aumentare la consapevolezza dei professionisti dell'informazione è stato messo a punto un decalogo di stereotipi e luoghi comuni da non usare mai.\nPochi giorni fa un'altra ferita nel cuore delle donne. Una 'tempesta emotiva' determinata dalla gelosia ha infatti attenuato la responsabilità di chi ha ucciso una donna in Emilia Romagna: anche sulla base di questo ragionamento la Corte di appello di Bologna ha quasi dimezzato la pena a Michele Castaldo, 57 anni, reo confesso dell'omicidio di Olga Matei, la donna con cui aveva una relazione da un mese e che strangolò a mani nude il 5 ottobre 2016 a Riccione.\nC'è un altro esercito di vittime invisibili, i figli orfani dei femminicidi: in 15 anni in Italia sono oltre 2 mila, la maggior parte ragazzini tra i 5 e 14 anni che si trovano ad affrontare le devastanti conseguenze di questi delitti dopo avere magari per anni assistito impotenti ad abusi e violenze fisiche o psichiche. E spesso ne sono stati anche vittime. \nUn gruppo di 25 esperte di associazioni, coordinate da D.i.Re (Donne in rete contro la violenza), si sono unite per approfondire lo stato dell'applicazione della Convenzione di Istanbul del Consiglio d'Europa sulla prevenzione e la lotta alla violenza contro le donne e la violenza domestica. Le esperte lamentano una legislazione inefficace riguardo al problema della violenza di genere e quella assistita dai bambini, risorse inadeguate e finora nessun bando nazionale previsto dal governo sul finanziamento dei centri antiviolenza. La ministra Giulia Bongiorno ha assicurato che entro l'anno verrà approvata la nuova legge \"Codice rosso\", per garantire tempi brevissimi di protezione ad una donna che denuncia una violenza.\nSe si considera tutto questo, è difficile definire l'Italia un Paese a misura di donne. La strada è ancora lunga, se si leggono i dati sull'accesso femminile al mondo del lavoro, le differenze nella retribuzione con i colleghi maschi e la possibilità di carriera.\nUn fenomeno che certamente non riguarda solo l'Italia ma che vede il nostro Paese avere un'indecorosa maglia nera in Europa, ad esempio sulle differenze occupazionali e retributive. \"Le donne devono avere accesso all'istruzione e al mercato del lavoro nello stesso modo in cui lo hanno gli uomini. C'è un significativo gap nell'accesso al mercato del lavoro fra uomini e donne. Ci sono disparità anche nei salari'', ha ricordato di recente la direttrice generale del Fmi, Christine Lagarde, ribadendo come una vera parità possa fare solo bene alla crescita economica e culturale.\nDisparità evidenti non mancano in politica. L'European Parlamentary Reserach Service (EPRS), istituto per le ricerche dell'Europarlamento, segnala infatti che le donne nel Parlamento europeo sono il 36,1% (dati Febbraio 2019). In Europa solo il 30% dei membri dei parlamenti nazionali è costituito da donne e solo tre Paesi membri su 28 (Svezia, Finlandia, Spagna) hanno Camere più bilanciate con oltre il 40% di donne. Solo nel 2036, andando avanti di questo passo, si potrà raggiungere una vera parità di opportunità nei Parlamenti nazionali europei, sottolinea l'EIGE (istituto europeo per l'uguaglianza di genere, dati 2016). \n\nNelle aziende italiane solo il 15% delle donne arriva ai livelli dirigenziali, secondo una recente analisi di DAS compagnia di Generali Italia su dati Istat. L'Italia ha anche la maglia nera nell'Ue per il fardello del lavoro domestico che pesa sulle donne: dedicano alla casa due volte e mezzo il tempo che vi dedicano gli uomini. Nel biennio 2002-2003 questo valore era più del triplo. Nonostante questo miglioramento, nel 2013-2014 l'Italia presentava il divario di genere più elevato fra tutti i Paesi europei con dati disponibili.\nIl lavoro delle donne in Italia è invece pagato in media meno di quello dei colleghi (il 60% delle donne non è retribuito adeguatamente), dequalificato, sottoposto a part time involontari e contratti precari, denuncia tra gli altri la Cgil. Una condizione occupazionale che il sindacato definisce \"drammatica\", considerando che secondo recenti dati Eurostat il nostro Paese in questo è agli ultimi posti insieme alla Grecia.\nCosa occorre secondo la Cgil? Serve un \"Piano straordinario, con investimenti pubblici e una nuova Carta dei diritti, che aumenti i congedi parentali, la formazione obbligatoria dopo la maternità, più asili nido\". E' necessario, secondo il sindacato, che venga riconosciuto il ruolo di cura, interventi a sostegno della non autosufficienza, incentivio su politiche di conciliazione e condivisione. E' poi anche indispensabile affrontare il problema delle disuguaglianze sul luogo di lavoro, nel welfare e sull'accesso ai servizi per la salute (potenziamento dei consultori e piena applicazione della legge 194 sull'aborto).", "titolo_articolo": "8 Marzo è la Festa della Donna, ma la strage non si ferma ", "tags": []}