{"categoria": "Cinema ", "sottotitolo": " Il due volte Oscar, \"io eccellenza italiana? Cosa significa?\"", "testo": "Impossibile scalfire l'autentica modestia di Ennio Morricone festeggiato oggi a Bari al Bif&st di Felice Laudadio, festival arrivato al decennale, che gli conferirà stasera al Teatro Petruzzelli il \"Federico Fellini Platinum Award for Cinematic Excellence\" alla presenza di altre tre personalità del cinema italiano: i premi Oscar Nicola Piovani, Gianni Quaranta e Giuseppe Tornatore. \"Io un eccellenza italiana? Non so neppure bene cosa significhi - dice Morricone - . So solo che faccio questo lavoro con dedizione e costanza, cose che mi hanno portato a dove sono arrivato oggi, tutto qui: sono solo un artigiano\".\nAnzi, ha aggiunto poi il musicista, \"Penso sempre di non meritare nulla quando ricevo i premi perché credo che questi non siano dati alla persona, ma nel mio caso all'arte cinematografica dove mi esprimo\". L'artista due volte Premio Oscar, non manca di commozione e lacrime come quando stamani - dopo la laudatio di Piovani e i saluti del governatore Michele Emiliano e del sindaco di Bari, Antonio Decaro - ripensa, sul palco del Teatro Petruzzelli, a quando questa storica struttura piena di storia fu distrutta da un incendio. Allora Morricone si lascia andare alle lacrime, mentre riaffiorano subito dopo i problemi del suo lavoro: \"Le musiche del film si scrivono solo alla fine - spiega rivolto al pubblico - e così non sai mai fino all'ultimo se piaceranno al regista. A volte mi sono divertito a fare uno scherzo al committente di turno: fargli sentire un pezzo difficile scritto da me per il suo film. Regolarmente sono pezzi che non piacciono, ma a me a volte, pur immaginando le risposte, mi diverte la sfida, mi diverte provocare\".\nIl Festival comunque dedicherà quest'anno una retrospettiva composta da 42 film da lui musicati, scelti fra gli oltre 520 titoli della sua filmografia, una grande mostra fotografica allestita all'interno del Colonnato della Provincia di Bari e una serie di otto incontri con alcuni registi dei film per i quali ha scritto le musiche. Sono attesi Giuliano Montaldo, Roberto Faenza, Dario Argento, Ricky Tognazzi, Simona Izzo e Marco Bellocchio. Nato a Roma nel 1928, Morricone ha però una visione aristocratica della musica. Una cosa che esprime oggi a Bari in due occasioni: \"Non si può salvare un film mediocre con una buona musica, è una follia pensarlo\", dice a un certo punto, e poi ancora: \"La musica nella vita di una persona dipende dalla cultura che ha. Per alcuni una certa musica significa pochissimo mentre per altri moltissimo, insomma la musica non è uguale per tutti\".", "titolo_articolo": "Morricone al Bif&st, maestro tra umiltà e lacrime", "tags": ["musica", "teatro", "cinema", "archiviato", "antonio decaro", "michele emiliano", "gianni quaranta", "giuseppe tornatore", "nicola piovani", "ennio morricone", "quattro premi oscar", "person", "bari international", "organization"]}