{"categoria": "Speciali", "sottotitolo": "Pasqua di sangue in chiese e hotel", "testo": "Un strage per vendicarne un'altra, con la regia dell'Isis. Nel giorno del lutto e della sepoltura delle vittime di Pasqua, salite a oltre 300, nello Sri Lanka si delineano i dettagli del peggior massacro terroristico che quella parte del mondo ricordi dalla fine della guerra civile, dieci anni fa. E si temono nuovi attacchi. Attraverso la sua agenzia Amaq, pur senza fornire alcuna prova di un coinvolgimento diretto, il Califfato ha rivendicato gli attentati che - secondo le prime indagini del governo - sono stati una \"rappresaglia\" per la strage nelle moschee di Christchurch, in Nuova Zelanda, che il 15 marzo scorso hanno provocato la morte di 50 fedeli musulmani.\nA prima vista sembra una rivendicazione generica, di quelle che l'Isis fa sempre più spesso mettendo un cappello difficilmente verificabile agli attentati in mezzo mondo e parlando di \"combattenti dello stato islamico\" che \"hanno condotto l'attacco\". Ma a supportare l'ipotesi della sua effettiva regia c'è la diffusione a stretto giro della foto di un uomo che viene indicato come il capo dei kamikaze e di quelle di altri sei, con il nome di battaglia e la dislocazione nei luoghi degli attentati realizzati nel giorno della \"Festa degli infedeli\", come viene definita la Pasqua. A collegare poi la rivendicazione alla strage di Christchurch è stato il ministro della Difesa Ruwan Wijewardene, riferendo in parlamento. Il premier Ranil Wickremesinghe ha precisato che è convinzione del governo che dietro il piccolo gruppo locale National Thowheed Jamath ci potrebbero essere \"alcuni legami\" con l'Isis, avvertendo che sono possibili nuovi attacchi perché agli inquirenti risulta che ci siano altro esplosivo e altri terroristi ancora in giro. Il National Thowheed Jamath, inoltre, sarebbe legato - sempre secondo il ministro della Difesa - a un altro gruppo di matrice islamica, il Jammiyathul Millathu Ibrahim. Gli arresti di sospetti coinvolti a vario titolo nell'organizzazione delle stragi sono finora 40: tutti cittadini cingalesi, alcuni dei quali hanno viaggiato all'estero - forse foreign fighters - e sono poi rientrati.\nAd aiutare nelle indagini e nelle identificazioni anche le videocamere di sorveglianza. In una delle sequenze più agghiaccianti, ripresa nei pressi della chiesa di San Sebastiano, si vede un giovane barbuto con uno zaino all'apparenza pesante - l'uomo cammina leggermente ricurvo - che avanza verso l'edificio, lo costeggia ed entra da un'entrata laterale. Mancano pochi secondi all'esplosione. Poi più nulla. In un Paese ancora sotto shock dove continua il coprifuoco e lo stato d'emergenza e i social media sono ancora bloccati per il timore del diffondersi di fake news è giorno di lutto nazionale. Cattolici, induisti, buddhisti hanno reso omaggio alle vittime. E la gente ha cominciato a seppellire i suoi morti e i bimbi (in tutto 45, compresi gli stranieri) uccisi dalla follia dell'estremismo islamico.\nTroppe le vittime e troppo poco lo spazio nei cimiteri: molte bare sono state calate in fosse comuni. Intanto non cessano le polemiche sulla presunta sottovalutazione dei warning arrivati settimane prima di Pasqua dai servizi di intelligence di alcuni Paesi stranieri, soprattutto dall'India, che avvertivano sulla concreta possibilità di gravi attentati. Sembra vicina una resa dei conti ai massimi livelli dello Stato.  \n\"Ristrutturerò completamente la polizia e le forze di sicurezza nelle prossime settimane. Mi aspetto cambiamenti dei capi della Difesa nelle prossime 24 ore\", ha affermato il presidente Maithripala Sirisena in un discorso alla nazione trasmesso in diretta tv. \"Gli ufficiali addetti alla sicurezza che hanno ricevuto rapporti da una nazione straniera non li hanno condivisi con me\", ha spiegato. \"Saranno prese misure adeguate. Ho deciso di intraprendere azioni radicali contro questi ufficiali\".\nTre dei quattro figli del patron danese di Asos sono rimasti uccisi. Nei giorni prima degli attacchi Alma, uno dei bambini del miliardario Anders Holch Povlsen, aveva postato su Instagram una foto dei suoi fratelli nella piscina di un albergo.\n\nLa Farnesina, da subito al lavoro per verifiche, ha indicato anche un numero di telefono a cui rivolgersi per eventuali segnalazioni: 00390636225.\n\nTra le vittime c'è anche Shantha Mayadunne, una chef molto famosa in Sri Lanka. La donna è ritratta in una foto pubblicata dalla figlia su Facebook (sopra) prima dell'esplosione all'hotel Shangri La.\n\n\n \n Guarda le fotoRaffica di attentati contro chiese e hotel in Sri Lanka\n\nSri Lanka, decine di vittime in esplosioni in chiese e hotel\n\n// <![CDATA[\nvar w = $('.resp-iframe').width();var h = parseInt(((w / 16) * 9));$('.resp-iframe').height(h);\n// ]]>\n\nNel Paese dell'Asia meridionale la minoranza cristiana è circa il 7,5% della popolazione.\n\"Vorrei esprimere nuovamente la mia fraterna vicinanza al popolo dello Sri Lanka. Prego per le numerosissime vittime\" e invito a \"non esitare a dare tutto l'aiuto necessario. Auspico altrettanto che tutti condannino questi atti terroristici disumani e mai giustificabili\". Lo ha detto il Papa al Regina Coeli.\n\"Ho appreso con sdegno e profonda tristezza la notizia dell'efferato attentato che nelle ultime ore ha insanguinato lo Sri Lanka, causando numerosissime vittime anche tra fedeli inermi riuniti per celebrare la Pasqua - è il messaggio di Sergio Mattarella al presidente Maithripala Sirisena -. In queste drammatiche ore, interprete dei sentimenti degli italiani, desidero far giungere a Lei e all'amico popolo dello Sri Lanka le più sincere espressioni di cordoglio e di condanna di questo vile gesto di insensata violenza\".\nI responsabili \"vanno puniti senza pietà\": lo ha detto l'arcivescovo di Colombo, cardinale Malcom Ranjith.\n\"Nella domenica di Pasqua la notizia degli attentati in Sri Lanka contro Chiese, fedeli e turisti mi coglie addolorato e sinceramente preoccupato da questa nuova deriva d'odio. Dal Governo italiano un pensiero alle famiglie di queste vittime innocenti e ai feriti\", scrive su twitter il Presidente del Consiglio, Giuseppe Conte.\n\"La preghiera, mia, del governo e di tutti gli Italiani, per i morti innocenti massacrati dai terroristi in Sri Lanka\", dice il ministro dell'Interno Matteo Salvini.\n\"Gli attacchi testimoniano di un genocidio perpetrato contro i cristiani. Preghiamo per le vittime innocenti e lavoriamo per la libertà di religione nel mondo\". Così in un tweet il presidente del Parlamento europeo Antonio Tajani.", "titolo_articolo": "Sri Lanka: strage della Jihad, oltre 300 morti. Isis rivendica", "tags": ["morte", "terrorismo", "relazioni internazionali", "attacchi terroristici", "controterrorismo", "archiviato", "antonio tajani", "matteo salvini", "person", "europarlamento", "bbc", "farnesina", "organization"]}