{"categoria": "Calcio", "sottotitolo": "Uomo voleva denunciare O Ney, che intanto attacca giovani Psg", "testo": "\"Sono ancora sotto choc, io non ho insultato nessuno. Ho solo detto a quelli del Psg che erano stati nulli durante tutta la partita e poi ho detto 'Viva il Rennes'\". E' il racconto di Edouard (il cognome non è stato reso noto), l'uomo che ieri sera, dopo la finale di Coppa di Francia che il Psg ha perso ai rigori contro il Rennes si è visto sferrare un pugno da Neymar, al quale aveva gridato qualcosa mentre O Ney, insieme ai suoi compagni, stava salendo i gradini della tribuna d'onore per ricevere la medaglia destinata agli sconfitti della finale. L'uomo, che ha parlato con 'L'Equipe' prima di rendersi irreperibile per tutti gli altri media, ha spiegato anche di aver pensato di denunciare Neymar, \"ma poi ho lasciato perdere perché sarei dovuto rimanere lì e invece avevo fretta di tornare a Nantes (città di cui è originario n.d.r.)\".\nAl di là di ciò che sostiene il tifoso, che ha raccontato di aver avuto un biglietto di tribuna perché amico di un calciatore del Rennes, nei filmati dell'accaduto divenuti virali in rete si vede che l'uomo dà prima del \"razzista\" a Verratti, poi del \"bouffon\" (pagliaccio) a Buffon e poi dice \"impara a giocare a calcio\" a Neymar, che a differenza dei compagni reagisce. Ma sui giornali francesi, e brasiliani, il n.10 del Psg fa parlare di sé non solo per il 'buffetto' dato al supporter avversario, ma anche per le critiche fatte in zona mista, dopo la partita, ai suoi compagni di squadra più giovani. O Ney è stato duro come mai prima: \"qui tutti corrono - ha detto il brasiliano -, ma da ciò che vedo ci sono dei giovani che sono non dico persi ma che dovrebbero ascoltare di più. Se uno con più esperienza fa loro delle critiche non le ascoltano, e lo stesso vale se le fa l'allenatore. Così, questa non è una squadra che può arrivare lontano e avere fortuna alla fine. C'è bisogno di maggiore intelligenza, e di saperla amministrare, soprattutto da parte dei ragazzi. Noi abbiamo un certo bagaglio e loro ci dovrebbero rispettare di più. Come facevo io quando ho cominciato e davo ascolto a quelli più esperti di me. Seguano anche loro questa strada\".  Quanto al pugno al tifoso, un post su Instagram: \"so che ho sbagliato, ma non ho il sangue di un insetto\".\nGUARDA IL VIDEO DA YOUTUBE", "titolo_articolo": " Neymar choc: tifoso provoca, lui reagisce con un pugno  IL VIDEO", "tags": ["calcio", "archiviato", "o ney", "viva", "edward", "person"]}