{"categoria": "Economia", "sottotitolo": "Riconoscimento dal Premio Imprese per la Sicurezza nel 2014, la società è ora una testimonial di best practice del riconoscimento promosso da Confindustria e Inail   ", "testo": "Performance di sicurezza considerate come elemento essenziale di business. E, per questo, messe al centro di verifiche quotidiane – con una riunione ad hoc di 15 minuti fatta ogni giorno - con l’obiettivo di prevedere sempre nuove migliorie.\nE’ la filosofia che ha portato la Getrag Magna Powertrain, società di Modugno (Bari), tra i principali produttori mondiali di trasmissioni motoristiche per il mercato automobilistico, che nel 2014 ha conquistato il Premio Imprese per la Sicurezza, ed è diventata ora una testimonial dell'iniziativa promossa da Confindustria e Inail, alla quale si potrà concorrere quest’anno fino al 17 luglio.\n“La decisione di concorrere per il premio fu presa dal Management di Getrag al fine di attivare uno strumento di motivazione del personale – spiegano alla società - Lo stabilimento si stava infatti misurando da alcuni anni con un processo di cambiamento culturale, che coinvolgeva tutta la popolazione aziendale, e che mirava ad un netto miglioramento delle performance di sicurezza, vista come elemento essenziale del business’’. Già perche’ i rischi sul lavoro sono diseconomie che riguardano il personale, che è un fattore strategico nella produzione, ma che si ripercuotono su tutta la società. “E’ così che è stato fissato l’obiettivo di ‘zero infortuni’ - raccontano alla Getrag - e anche deciso di diffondere e condividere la strategia di ‘tolleranza zero verso comportamenti e condizioni non sicure’, incoraggiando tutta la popolazione aziendale ad avere attenzione continua alla salute e alla sicurezza, in ogni momento del proprio lavoro”.\nLa sicurezza messa al centro dell’impegno della società ha comportato modifiche precise: la società ha ripensato il proprio sistema ‘’trasformandolo da qualcosa di cui si occupano gli addetti ai lavori, in qualcosa che riguarda tutti, che viene misurato quotidianamente, e diviene quindi elemento sempre presente in quello che si fa e nei risultati che si ottengono’’. Nella pratica, questo si traduce in osservazioni continue di comportamenti e condizioni da migliorare.\nPer dare modo operativamente al sistema di funzionare, utilizzando i dati raccolti, lo stabilimento ha avviato da diversi anni, e continua tuttora a mantenere, una serie di strumenti, tra cui una pratica quotidiana (presentata e premiata come “best practise” nella partecipazione al Premio del 2014) che consiste in un meeting di 15 minuti, tenuto ogni mattina, nel quale riesaminare i risultati del giorno precedente e condividere necessità di azioni e responsabilità per risolvere e prevenire problemi. “La forza di questo strumento – sostengono alla Geprag - dipende dalla coerenza con il quale lo si usa: tutti i giorni della settimana, con una agenda che ripercorre sistematicamente gli stessi punti, con la costante partecipazione di tutto il management e, a rotazione, di rappresentanti di ogni reparto”.\nI dati Getrag dicono che il sistema funziona: il focus continuo del meeting, alimentato da osservazioni giornaliere eseguite da tutti in azienda, dai manager agli operatori, ha consentito di ridurre drasticamente il numero di infortuni, di eliminare tantissime condizioni pericolose, di educare a comportamenti virtuosi, e di comprendere che lavorare per migliorare la sicurezza consente di migliorare allo stesso tempo qualità e produttività.", "titolo_articolo": "Sicurezza sul lavoro elemento di business, l'esperienza delle Getrag di Bari", "tags": []}