{"categoria": "Software e App", "sottotitolo": "Su telefoni e tablet Android gli utenti vedranno alternative", "testo": "Google inizierà a mostrare agli utenti europei di smartphone e tablet Android una scelta di browser e motori di ricerca alternativi a quelli di sua proprietà. La novità, annunciata in un post dal direttore del Product Management Paul Gennai, è motivata dalla necessità di ottemperare alla decisione presa nel 2018 dalla Commissione Ue, secondo cui la compagnia trae un vantaggio competitivo non corretto dal fatto di preinstallare il motore di ricerca Google e il browser Chrome sui dispositivi mobili Android.\nGli utenti che risiedono nell'Unione europea visualizzeranno due nuove schermate, quando accederanno al negozio di applicazioni Google Play per la prima volta dopo aver ricevuto un aggiornamento. Una schermata servirà a scegliere la app di ricerca, e l'altra il browser. Ogni schermata proporrà cinque app, che saranno incluse in base alla loro popolarità e mostrate in ordine casuale.\nGli utenti che risiedono nell'Unione europea visualizzeranno due nuove schermate, quando accederanno al negozio di applicazioni Google Play per la prima volta dopo aver ricevuto un aggiornamento. Una schermata servirà a scegliere la app di ricerca, e l'altra il browser. Ogni schermata proporrà cinque app, che saranno incluse in base alla loro popolarità e mostrate in ordine casuale.\n\"Gli utenti sono sempre stati in grado di personalizzare i loro dispositivi Android in base alle loro preferenze. A seguito delle modifiche che abbiamo apportato per rispettare la decisione della Commissione europea dello scorso anno, inizieremo a presentare nuove schermate agli utenti Android in Europa con un'opzione per scaricare app di ricerca e browser\", spiega nel post Paul Gennai.", "titolo_articolo": "Google: in Ue mostrerà una scelta di browser e ricerca", "tags": ["internet", "elettronica", "software", "archiviato", "paul gennai", "person", "unione europea", "commissione ue", "google", "organization"]}