{"categoria": "Real Estate", "sottotitolo": "600mila posti persi. 'Rilanciare il settore, rilanciare Paese'", "testo": "(ANSA) - ROMA, 15 MAR - Giornata di sciopero generale di otto\nore (per l'intero turno) di tutti i settori delle costruzioni -\nedilizia, legno, cemento, lapidei, laterizi - proclamato dai\nsindacati di categoria Fillea-Cgil, Filca-Cisl e Feneal-Uil. Lo\nstop di cantieri, fabbriche del legno e arredo e cave viene\naccompagnato dalla manifestazione nazionale stamattina in piazza\ndel Popolo a Roma, per il lavoro, gli investimenti, la ripresa e\nil futuro, che sia sostenibile e di qualità, con lo slogan:\n\"Rilanciare il settore, rilanciare il Paese\". \n   I sindacati \"la più grave crisi dal dopoguerra ad oggi\" che\nli ha colpiti: oltre 600 mila le persone che hanno perso il\nlavoro, con il rischio di perderne ancora, insieme a 120 mila\nimprese chiuse, sono i dati su cui insistono le sigle di\ncategoria, che spingono sullo sblocco dei cantieri e delle\nopere, grandi e non - c'è la Tav ma non solo -, da nord a sud e\nsugli investimenti. Secondo la Filca, se ripartissero i 600\ncantieri fermi l'impatto sull'occupazione sarebbe di circa 350\nmila posti. \n   Dal palco della manifestazione, dove i sindacati attendono\nmigliaia di lavoratori, intervengono i segretari generali di\nFillea, Filca e Feneal, Alessandro Genovesi, Franco Turri e Vito\nPanzarella. Presenti in piazza anche i segretari generali di\nCgil, Cisl e Uil, Maurizio Landini, Annamaria Furlan e Carmelo\nBarbagallo. A seguire (alle 13.30), l'incontro a Palazzo Chigi\ndei sindacati con il governo sul decreto slocca-cantieri.   \n\t\t\t\t   In particolare i sindacati delle costruzioni chiedono\nl'apertura di un tavolo di crisi del settore a Palazzo Chigi, un\nnuovo piano di investimenti per avviare le opere, completare le\nincompiute e riaprire i cantieri; ma anche per la messa in\nsicurezza di territori, strade, ponti, edifici pubblici. Insieme\na strumenti finanziari rivolti alle imprese ed un rafforzamento\ndegli incentivi. Una revisione mirata del Codice appalti senza\nridurre tutele e diritti e senza tornare alla liberalizzazione\ndi subappalti o al massimo ribasso, insieme al contrasto al\ndumping contrattuale. Chiedono, in sostanza, \"lavoro e sviluppo,\nconsapevoli che se non riparte il settore delle costruzioni non\nripartirà il Paese\". (ANSA).", "titolo_articolo": "Cantieri: sciopero generale e sindacati in piazza a Roma", "tags": ["sindacati", "sciopero", "macroeconomia", "manifestazione", "archiviato", "carmelo barbagallo", "annamaria furlan", "maurizio landini", "vito panzarella", "franco turri", "alessandro genovesi", "person", "feneal", "filca", "cgil", "cisl", "uil", "organization"]}