{"categoria": "Sport", "sottotitolo": "Svizzero polverizza le ambizioni di Isner in poco più di un'ora ", "testo": "Roger Federer continua a mietere successi, a dispetto di un'età non più verde. Il fuoriclasse di Basilea ha trionfato nel Miami Open, secondo Atp Masters 1000 stagionale, dotato di un montepremi di 8.359.45 dollari, che si è concluso stasera nell'Hard Rock Stadium. Il 37enne, n.5 dell'Atp e quarta testa di serie del torneo, ha calato il poker in Florida - dopo i trionfi del 2005, 2006 e 2017 - superando 6-1, 6-4, dopo un'1h03' di gioco, lo statunitense John Isner, n.9 del ranking mondiale e settimo favorito del seeding, nonché campione in carica. Lo svizzero ha così aggiunto un'altra perla alla collezione di successi, che diventano 101 su 154 finali in carriera, delle quali 50 a livello di Masters 1000 (28 i trionfi).\n\n\n \n Guarda le fotoFederer trionfa a Miami, battuto Isner in finale \n\nL'ottavo testa a testa tra Federer e Isner ha visto un primo set dominato dal fuoriclasse elvetico, che ha strappato il servizio all'avversario già nel game d'apertura, per poi volare rapidamente sul 5-1 e mettere in cassaforte la frazione con un terzo break, in appena 24', ai danni di un Isner completamente destabilizzato. Dopo un punto lasciato all'avversario, Federer ne ha vinti quattro di fila a zero, con un parziale di 21 punti consecutivi in grado di scoraggiare chiunque. Un po' più di equilibrio in avvio di seconda partita: poi, al cambio campo del 3-2, Isner ha chiesto l'intervento del fisioterapista per un medical time-out con trattamento al piede sinistro. Problema che ha condizionato il 33enne di Greensboro che, sul 4-5, si è trovato 15-40: ha annullato un primo match-point, ma sul secondo il rovescio lungo linea di Isner è giudicato out dal 'Falco' chiesto da Federer, che alza le mani sorridente. Il poker vincente a Miami è servito, 17 anni dopo la finale in Florida persa contro Andre Agassi).", "titolo_articolo": "Tennis: il re è sempre Federer, cala il poker a Miami ", "tags": ["tennis", "archiviato", "tennis federer", "john isner", "roger federer", "person"]}