{"categoria": "Real Estate", "sottotitolo": "", "testo": "(ANSA) - ROMA, 8 FEB -  Nel 2018 l'ammontare delle gare di\nprogettazione in BIM ((Building Information Modeling) è salito a\n246 milioni di euro, contro i soli 36 milioni nel 2017,\nregistrando una crescita pari a 8 volte e una forte\naccelerazione nel quarto trimestre quando si sono toccati gli 80\nbandi per 163 milioni di euro. E' quanto emerge dai dati diffusi\ndal Centro studi del Consiglio Nazionale degli Architetti,\nPianificatori, Paesaggisti e Conservatori e dal Cresme.  \n   Nel primo semestre 2018, inoltre, la percentuale del valore\ndelle progettazioni in BIM sul totale dei bandi di progettazione\nè stata del 12%; nel secondo semestre del 20%; nel quarto\ntrimestre del 30%.   \n\t\t\t\t   Sul fronte della committenza, nel 2018 si distinguono le\nAmministrazioni pubbliche centrali per numero di gare (172, per\nun importo di 82,7 milioni di euro, su 291 gare totali) e le\nRegioni per importo (9 gare per 35,5 milioni di euro). Si\ndistinguono anche i gestori di servizi pubblici: con 22 gare e\n71,5 milioni di euro svolgono un ruolo importante nella crescita\ndel BIM. Circa i Comuni, sono 31, per 12,5 milioni di euro,\nquelli che hanno scelto il BIM.   \n\t\t\t\tNell'ambito delle Amministrazioni centrali spicca l'Agenzia\nterritoriale del Demanio; tra le Regioni spiccano i 6 bandi\ndall'ammontare di 32,6 milioni indetti dalla Regione Campania e\nil bando dell'importo di 235mila euro dalla Regione Basilicata\nper i servizi di progettazione per il completamento, adeguamento\ned ampliamento del Presidio Ospedaliero Villa D'Agri, 1°\nstralcio funzionale. L' Anas si segnala tra i gestori dei\nservizi pubblici.   \n\t\t\t\tPer quanto riguarda la distribuzione territoriale per macro\narea, si registra una domanda diffusa su tutto il territorio\nnazionale (sono rappresentate tutte le macro aree geografiche),\nma con un ruolo importante del Sud con 94 bandi e 87,2 milioni\ndi euro messi in gara.   \n\t\t\t\t(ANSA).", "titolo_articolo": "Lavori pubblici: architetti,gare progettazione Bim a 246 mln", "tags": []}