{"categoria": "Internet e Social", "sottotitolo": "Pubblicato dall'Autorita' il secondo numero dell'Osservatorio", "testo": "Nel primo bimestre 2019, cresce la disinformazione online prodotta in Italia (+10% nel giorno medio di gennaio, +4% nel giorno medio di febbraio). È quanto rileva il secondo numero dell'Osservatorio sulla disinformazione online pubblicato oggi dall'Autorità per le Garanzie nelle Comunicazioni, nel quale si riscontra una sempre più marcata concentrazione della disinformazione sugli argomenti di cronaca e politica, che congiuntamente rappresentano il 56% del totale dei contenuti fake, 3 punti percentuali in più rispetto alla media del 2018.\nL'analisi del contenuto testuale di tutti gli articoli prodotti dai siti di disinformazione nei primi due mesi dell'anno - prosegue Agcom - evidenzia l'emergere di 5 principali tematiche oggetto di trattazione, quali cronaca nera e giudiziaria, politica e affari di governo, lavoro e stili di vita, questioni economiche, e condizioni meteorologiche. Con particolare riguardo alle elezioni europee - precisa ancora l'Autorità -, l'esame di milioni di documenti generati da migliaia di fonti mostra un incremento dello spazio complessivamente dedicato al tema sia dall'informazione che dalla disinformazione. Tuttavia, i contenuti di disinformazione, rispetto a quelli informativi (soprattutto di Tv e radio), tendono a concentrarsi maggiormente sulle tematiche con un forte impatto emotivo piuttosto che sullo specifico argomento delle elezioni europee.\nTra i temi di rilevanza europea individuati da Eurobarometro - si legge ancora -, criminalità, immigrazione e disoccupazione continuano ad essere i più trattati in Italia dalle fonti di disinformazione. La criminalità è la tematica più trattata sia dai siti che dalle pagine/account social di disinformazione, mentre l'immigrazione è quella su cui la disinformazione incide maggiormente.", "titolo_articolo": "Agcom, cresce nel primo bimestre 2019 disinformazione online", "tags": ["mass media", "on line", "archiviato", "autorità per le garanzie nelle comunicazioni", "organization"]}