{"categoria": "Film", "sottotitolo": "Autobiografia immaginaria di Bruni Tedeschi con Golino-Scamarcio", "testo": "I film che dirigo \"sono come capitoli di un'autobiografia immaginaria. Nella vita è difficile toccare la verità, grazie alla finzione mi sembra ci si riesca più facilmente. Prendo spunto dalla realtà, da quello che conosco e lo rielaboro\". Lo spiega Valeria Bruni Tedeschi parlando del suo film da regista e protagonista, I villeggianti, presentato alla Mostra del Cinema di Venezia in sala dal 7 marzo con Lucky Red. Il ricco e ottimo cast comprende amici come Valeria Golino, Riccardo Scamarcio, Pierre Arditi, Yolande Moreau, Noemie Lvovsky, oltre alla vera mamma (Marisa Borini), la zia Gigì e la figlia adottiva dell'attrice e regista, Oumy, di origine senegalese, che oggi ha quasi 10 anni.    Anche stavolta verità, finzione e autobiografia familiare si mescolano e la prospettiva si amplia, con in scena ben 21 personaggi, durante un'estate al mare in una bellissima casa in Costa Azzurra. Anna (Bruni Tedeschi), in piena preparazione del nuovo film, non si rassegna alla rottura con il suo compagno attore (Scamarcio), che la vuole lasciare per un'altra donna.    Tra famiglia e servitù vengono fuori verità, traumi (tra i quali una molestia che Anna ha subito da bambina), amori improvvisi, dolori, rabbia, lutti, nuovi inizi. \"La sfida era raccontare un microcosmo che sembra protetto ma non lo è - dice la regista -.   Le storie di 21 personaggi, i loro rapporti sociali, l'erotismo, con l'eco del mondo intorno\".    Valeria Golino, grande amica dell'attrice e regista, interpreta la sorella di Anna, Elena, sposata a un industriale senza troppi scrupoli (Arditi), che anni prima l'aveva fatta abortire. Ha mai chiesto a sua sorella Carla Bruni di recitare il ruolo? \"Glielo chiedo sempre, ma lei non vuole far l'attrice, o meglio l'ha fatto solo per Woody Allen. Però Valeria (Golino) ormai fa parte del clan familiare, non avrei potuto immaginare il film senza di lei\". \"Sono la seconda scelta - scherza l'attrice -. Con Valeria come regista ti liberi dei tuoi limiti e delle tue paure, ti senti protetta. Ti affidi a lei, a volte mi fa molto arrabbiare, con lei posso essere al mio peggio senza vergognarmi. Poi lavora con persone straordinarie. Mi ha aiutato molto vedere come dirige gli attori prima di girare il mio film da regista\".    Anche Riccardo Scamarcio si sente senza difese con Valeria Bruni Tedeschi: \"Per lei faccio tutto quello che chiede, sono disarmato. Per questo ho cercato all'inizio di non farlo questo film, dando buca due volte ai provini a Parigi. Lei però è venuta da me a Roma\". Per il modo in cui gira \"mi ricorda Woody Allen, c'è la base solida della sceneggiatura, ma vuole anche la spontaneità\". Bravissima anche la figlia, Oumy Garrel Tedeschi : \"Rappresenta l'unica persona adulta della storia, volevo prendere la sua verità e lasciarla libera. Sono rimasta allibita al montaggio dalla sua potenza e lei ora dice che è il personaggio principale\" afferma la regista.", "titolo_articolo": "Le due Valerie sorelle \"villeggianti\"", "tags": ["cinema", "teatro", "archiviato", "woody allen", "carla bruni", "gigì", "marisa borini", "yolande moreau", "pierre arditi", "riccardo scamarcio", "valeria golino", "valeria bruni tedeschi", "francesca pierleoni", "anna", "elena", "valerie", "person"]}