{"categoria": "Libri", "sottotitolo": "'La solitudine degli amanti', indagine giudiziaria e su animo", "testo": "(ANSA) - ROMA, 27 MAR - FABIO MAZZEO, \"LA SOLITUDINE DEGLI AMANTI\" (CAIRO, 236 PAGINE, PREZZO 15 EURO) - Solo due le indagini parallele che si sviluppano in una Roma illuminata di bellezza: quella per scoprire l'identità di un serial killer, prima che compia nuovi femminicidi, e quella sulla solitudine dei protagonisti. Il ritmo serrato della prima opera di Fabio Mazzero, giornalista, per anni a capo di uffici stampa istituzionali come il Ministero della Salute e l'Agenzia italiana del farmaco, è la storia di una caccia all'uomo, di un assassino che gioca con i sentimenti delle vittime. L'indagine giudiziaria è nelle mani di una donna, un magistrato dalla netta e lucida professionalità che spicca come la protagonista - quasi assoluta - di questa storia. Affiancata dall'ispettore di polizia Andrea Giannini che, colpito dalla macchina del fango per una presunta relazione con la moglie di un malavitoso, annega nella musica il dolore per la morte della donna che gli aveva fatto scoprire l'amore. E proprio la musica sarà un altro elemento fondamentale dell'indagine che capitolo dopo capitolo accelera nel ritmo narrativo.    Il magistrato Liliana Cannata, fuori da molti luoghi comuni sulle donne di potere, vuole arrivare alla verità giudiziaria a costo di compromettere il proprio equilibro, in una vita che lascia poco spazio ad altro. Poche le tracce per risolvere il caso. Tra gli effetti personali delle donne assassinate vengono ritrovati versi di una canzone, \"L'amante\", di Ivano Fossati.    La prima vittima è un'artista cinquantunenne, sposata con uno degli avvocati più influenti di Roma, viene ritrovato a piazza delle Muse. Seduta su una poltrona di vimini, sembra contemplare il panorama incantevole e romantico. Le tracce da seguire sono poche. Nel suo braccio uno squarcio, un morso. All'anulare c'è una vera di diamanti, gli stessi elementi di un omicidio avvenuto diciassette mesi prima, per il quale ancora non è stato trovato un colpevole. Tra gli effetti personali e nascosti, delle vittime ci sono versi scritti con inchiostro verde su foglietti bianchi. Sono frasi del testo di una canzone di Ivano Fossati: L'amante.    Come in ogni giallo che si rispetti la conclusione ha una forte componente psichiatrica ma anche l'amarezza del richiamo alla tragica attualità delle donne uccise da chi amano.", "titolo_articolo": "Un giallo romano sul killer delle donne", "tags": ["giustizia", "omicidio", "indagine", "musica", "archiviato", "ivano fossati", "liliana cannata", "andrea giannini", "fabio mazzero", "maria emilia bonaccorso", "person", "ministero della sanità", "organization"]}