{"categoria": "Cronaca", "sottotitolo": "35 morti e danni enormi. A Roma non si capì subito la tragedia", "testo": "Fiorentini! In questo momento mi giunge la triste notizia che l'acqua dell'Arno e' arrivata in piazza del Duomo. In alcuni quartieri\" è \"al primo piano. E' li' che deve giungere anche l'aiuto più urgente. Invito tutti alla calma e a ridurre al minimo la circolazione, mentre prego i possessori di battelli di gomma e di mezzi anfibi, anche in plastica, di farli affluire in Palazzo Vecchio, per gli immediati soccorsi sanitari, alimentari e di salvataggio\".\nQuando la mattina del 4 novembre 1966 il 'sindaco dell'alluvione' Piero Bargellini riuscì a rivolgere questo appello alla popolazione grazie alla radio - saltati telefoni e luce, interrotte anche autostrade e ferrovia, Firenze era isolata - già da ore l'Arno aveva iniziato la sua invasione. Da Rovezzano a S.Salvi, Gavinana e poi nel centro storico: Oltrarno, San Frediano, S.Croce dove con la rottura della spalletta di piazza Cavalleggeri la furia del fiume fu ancora più devastante. Crollò il lungarno Acciaiuoli e parte di quello Corsini. Esondarono 70 milioni di metri cubi di acqua, 17 i morti a Firenze, 18 in provincia, una moltitudine perse casa, bottega, negozio. Centinaia le opere d'arte colpite, migliaia i volumi della Biblioteca nazionale sommersi.\nNessuno pensava sarebbe potuto accadere sebbene avesse piovuto tanto sul finire di ottobre e senza sosta il 3 novembre e l'Arno, la sera prima di quel giorno allora di festa - che probabilmente risparmiò tante vite - fosse \"gonfio\" da far paura. E quando accadde ai fiorentini non fu dato l'allarme: se ne accorsero dalla finestra, in strada, ricevendo una chiamata.\nChi più tragicamente per l'acqua in casa che costrinse alcuni a salire sui tetti - lo fecero anche i detenuti del carcere delle Murate a parte quelli che evasero - e pure a sparare in aria per chiedere aiuto. \"Erano le 5 quando mi avvisarono per telefono\" racconta don Giampietro Gamucci, 92 anni, parroco di S.Niccolò, che di quei giorni ha un ricordo \"vivissimo\" anche perchè \"ha segnato la mia vita di sacerdote. L'alluvione ha cambiato il quartiere: non pochi, tra quanti avevano perso tutto, preferirono ricostruire altrove\". \"Corsi in chiesa a prendere il Santissimo e i registri di battesimi e matrimoni\". E corse a vedere l'Arno prima di rifugiarsi in canonica, dopo aver anche staccato le corde delle campane \"semmai avessi avuto bisogno di calarmi\". In San Niccolò, rione sotto piazzale Michelangelo, affacciato sul fiume, l'acqua superò i 5 metri: \"Scesi verso le 6-6.30 chiamato dai mie genitori, svegliati dal miagolio del gatto: abitavano al pianterreno, io al terzo dello stesso palazzo, avevano l'acqua in casa. Pensammo alle fogne\" racconta il signor Gino che come tanti altri si preoccupò, anche, di salvare l'auto. Ci riuscì ma \"tornai nuotando\": le strade erano diventate torrenti, \"neri\" per la nafta uscita da caldaie e serbatoi. Poi si barricò ai piani alti di casa, con la famiglia. Successe ai più, ospitando pure chi un tetto non l'aveva più.\nChiusi tutti i ponti la città fu divisa in due ma non tutta travolta: nei quartieri al riparo dall'Arno in alcuni casi non accadde niente o quasi. Come alle Cure, dove abitava Piero Tony, allora giovane consigliere di prefettura, poi procuratore della Repubblica. \"Mi accingevo allo studio per l'esame da magistrato. Funzionava tutto\". Poi \"fui chiamato d'urgenza in prefettura\".\n\"Rivedo come se fosse allora Bargellini con La Pira e il marchese Pucci, quest'ultimo col piglio decisionale, il sindaco in piedi, La Pira accasciato. E poi la devastazione, come in S.Croce dove arrivai in gommone o le formelle del Ghiberti divelte dalla porta del Paradiso del Battistero e rimaste a terra nel fango per giorni\". Ricorda anche l'angoscia per il susseguirsi di voci ancora più allarmanti. Tra queste che le vittime fossero centinaia. Complice forse anche il fatto che la furia dell'Arno nelle strade trascinò, con decine di auto, bidoni, tronchi, animali, anche tanti manichini dei negozi.\nSolo al sopraggiungere della sera l'acqua, che aveva continuato a salire per buona parte della giorno, iniziò a ritirarsi. Lasciando desolazione e un mare di fango. Due giorni dopo, in S.Croce, si impantanò anche la jeep del presidente Saragat, che non fu accolto con entusiasmo: per molte ore da Roma non si era capita la tragedia che stava avvenendo. Il primo ad arrivare del Governo, avvisato da un assessore, fu il ministro Giovanni Pieraccini. Riuscì a raggiungere Firenze dopo 8 ore di viaggio: \"Credo di essere stato il primo nella storia - ha anche di recente ricordato - a entrare in gommone a Palazzo Medici Riccardi\".", "titolo_articolo": "Così l'acqua e il fango invasero Firenze", "tags": []}