{"categoria": "Libri", "sottotitolo": "Da Caino e Abele alle Torri Gemelle in 'Come questa pietra'", "testo": "Immaginare la storia di tutte le guerre in un libro senza parole, ma non silenzioso. E' quello che ha fatto Alessandro Sanna, tra i grandi dell'illustrazione italiana e internazionale, nella sua nuova opera illustrata di forte impatto emotivo, 'Come questa pietra. Il libro di tutte le guerre' (Rizzoli) in grande formato, per i bambini dai 10 anni. \"Mi sono svincolato da una ricorrenza precisa e mi sono concentrato sulla storia dei conflitti che alla fine è la storia dell'uomo. Il libro parte da Caino e Abele, che senza precise identificazioni si possono considerare due antagonisti, e si conclude visivamente con le Torri Gemelle. Sulla pagina di vedono degli uccelli che volano e anche degli uomini che sembra stiano volando e invece sono caduti. Ma prima di queste immagini c'è il bambino siriano trovato morto su una spiaggia in Turchia nel 2015. Non seguo un percorso cronologico\", dice all'ANSA Sanna, l'autore di 'Fiume Lento. Un viaggio lungo il Po', vincitore del Premio Andersen nel 2006, 2009 e 2014, che con il suo libro è stato tra i protagonisti dell'ultima edizione della Fiera del Libro per Ragazzi di Bologna.    Il filo rosso di questo simbolico viaggio nell'animo umano e nelle sue estreme manifestazioni è la pietra. \"A forza di combattimenti e conflitti tutto si riduce a questa pietra-poltiglia che la storia crea. La pietra è una metafora della guerra come cosa primitiva e per un bel po' ci troviamo nella preistoria\", racconta l'illustratore.    Per riuscire ad entrare in questo territorio abitato dall'indicibile Sanna ha trovato come chiave quella di un \"bambino che gioca alla guerra. All'interno del libro ci sono incursioni di un burattinaio-demiurgo - e chissà se è un creatore o un superstite - che si mostra sulla pagina e ti fa vedere dietro le quinte. Ogni pagina è un'opera a se stante, si potrebbe prendere e incorniciare\". Ed ecco allora i combattimenti primitivi con le lance e le frecce che sembrano quasi degli spettacoli di danza e la mano del demiurgo che gioca con dei soldatini e li stritola. \"Come l'uomo nero che non si conosce e non si vedrà mai. La pietra brucia nel tempo e la fiamma rappresenta l'odio, le uccisioni. Tutto accade all'interno di un pianeta di cui siamo ospiti\", spiega Sanna.    \"Siamo su questa pietra dei conflitti\" e ad un certo punto arriva uno \"sguardo esterno, usciamo dalla storia, dallo zoom.    C'è qualcuno che sta guardando la terra, ci sono altre pietre e altri mondi\".    Per Sanna, che ha disegnato e colorato le parole di Italo Calvino, di David Grossman, di Gianni Rodari, di Beppe Fenoglio, parlare della guerra \"con le parole diventa difficile, ma non è vero che questo è un libro silenzioso. C'è molto rumore, ci sono le urla della storia, le bombe, le sfilate dei funghi atomici, la neve della campagna russa apparentemente ovattata. E non c'è silenzio quando le bombe vengono sganciate sull'Europa\", dice.    Artista, illustratore, Sanna ha raccontato il male, le cose innominabili, indicibili per le quali non si può usare la parola bello, facendole \"diventare una serie di immagini dipinte. Ce lo insegna tutta la storia dell'arte\", ci ricorda.", "titolo_articolo": "Sanna, vi mostro le urla delle guerre", "tags": ["letteratura", "guerra", "archiviato", "beppe fenoglio", "david grossman", "italo calvino", "alessandro sanna", "mauretta capuano", "caino", "gianni rodari", "abele", "person", "ansa", "rizzoli", "partito pololare", "organization"]}