{"categoria": "Speciali", "sottotitolo": "Marsilio (FdI) presidente col 49,1%. Crollo M5S, Legnini tiene ", "testo": "L'Abruzzo premia il centrodestra ed elegge Marco Marsilio alla presidenza della regione: netto il risultato, affluenza però in forte calo. Marsilio raccoglie, quando sono state scrutinate poco più del 70% delle schede, il 49,1% dei consensi, staccando il candidato del centrosinistra allargato Giovanni Legnini che si ferma al 31,2%.\nIl M5S finisce terzo con il 19,1% dei voti. Le due province che hanno premiato più di tutte il centrodestra sono state L'Aquila e Teramo: qui il centro destra ha superato agevolmente la soglia del 50% (all'Aquila addirittura al 53,6%). Rispetto al totale regionale Legnini meglio nelle province dell'Aquila e Chieti, 5stelle castigati a Teramo e L'Aquila al 18% e al 13,2%.\n\nNella notte il lungo abbraccio tra Marco Marsilio, nuovo presidente della Regione Abruzzo, e la leader di Fratelli d'Italia, Giorgia Meloni, al comitato, a Pescara, aveva sancito il successo di FdI, che si avvia così a guidare la prima regione nella sua storia. \"Con questa squadra daremo un futuro all'Abruzzo come meritano gli abruzzesi. Ringrazio tutti i partiti della coalizione con cui abbiamo fatto un lavoro straordinario\", ha detto il neo presidente. Ma è tutto il centrodestra che esulta per il risultato.\n\"Cresce la Lega, cresce FdI, cresce un'idea nuova e diversa del centrodestra che speriamo possa far riflettere sulle prossime elezioni politiche nazionali\", ha detto Giorgia Meloni, supportata da Silvio Berlusconi che ha affermato \"i miei complimenti e i miei auguri a Marco Marsilio e a tutti i militanti e gli eletti abruzzesi di FI. Il loro è un grande successo che apre una pagina nuova per l'Abruzzo ed è un momento importante per il futuro del centro-destra e della politica italiana. L'Abruzzo lo ha confermato ancora una volta, il centro-destra è la maggioranza naturale fra gli elettori\".\nGongola ovviamente Matteo Salvini: \"Grazie Abruzzo! Grazie Italia. Più forti degli attacchi, delle bugie e delle polemiche: da domani al lavoro!\". - \"Siamo oltre il 30%, vorrei ricordare che l'anno scorso il centrosinistra in Abruzzo compreso Leu ha conseguito un risultato del 17,6%, abbiamo avuto 10 punti in più ma non è stato sufficiente.\nSi tratta di un punto di partenza per il centrosinistra, io penso che questa formula di un centrosinistra allargato e popolare sia la formula giusta e ripartire da oltre il 30%, ottenuto in due mesi, mi sembra un risultato importante\". Così a sua volta Giovanni Legnini, mentre la candidata dei 5S Sara Marcozzi attacca: \"Non è la sconfitta del M5s ma della democrazia. Noi abbiamo tenuto rispetto alle precedenti regionali, altri hanno fatto grandi ammucchiate come hanno potuto vedere gli abruzzesi\".\nIL FORUM ALL'ANSA CON GIOVANNI LEGNINI\n\nIL FORUM ALL'ANSA CON SARA MARCOZZI\n\nIL FORUM ALL'ANSA CON MARCO MARSILIO\n\nIL FORUM ALL'ANSA CON STEFANO FLAJANI", "titolo_articolo": "Regionali Abruzzo, stravince il centrodestra", "tags": []}