{"categoria": "Film", "sottotitolo": "In sala il noir opera prima di Cristiano Anania", "testo": "Immaginate Salvatore Esposito, il Genny Savastano di Gomorra, nei panni di Giorgio, un giornalista anche troppo mite, con tanto di occhiali, timidezza e passione per gli origami ed entrerete di fatto nella storia noir de 'L'eroe', opera prima di Cristiano Anania in sala dal 21 marzo distribuito da Mescalito Film.\nLa storia del film segue, attraverso molti stereotipi, la vita di questo giornalista trentenne ambizioso, anche se non si vede che a un certo punto viene licenziato dal direttore (Paolo Sassanelli) de 'Il corriere del centro' dove lavora e mandato in provincia. Nel paese in cui si ritrova Giorgio c'è ben poco da fare, tranne mettere in piedi un'amicizia con una giovane laureanda (Marta Gastini) e con Francesco (Vincenzo Nemolato), l'esuberante scemo del villaggio. Quando poi Giorgio comincia a trovare la sua dimensione lavorativa, viene di colpo licenziato dal direttore.\nA salvarlo sarà un tragico quanto provvidenziale fatto di cronaca: il rapimento di Carlo, nipote della più importante imprenditrice locale (Cristina Donadio). Così quel paesino, poco interessante, diventa come sempre capita centrale nell'informazione italiana. Ma qualcuno, alla fine, si chiede se tutto questo sia stato davvero un caso. Paura di essere identificato sempre e solo con il personaggio di Genny Savastano? \"Paura zero - spiega l'attore -. Cerco sempre di scegliere progetti in cui posso essere me stesso. Non mi pongo però limiti, il criterio è sempre quello di credere nel personaggio da interpretare\". La commedia? \"È un genere che mi piace molto e che vorrei esplorare di più - spiega l'attore che ultimamente si è misurato nel ruolo di un gay in Puoi baciare lo sposo di Alessandro Genovesi -. Il problema di questo genere è solo quando diventa macchietta o cade negli stereotipi\".\nPer Esposito i veri eroi di oggi \"sono quei ragazzi di periferia che ogni mattina vanno a lavorare non facendosi tentare dai guadagni facili\". Se dovesse fare il supereroe? \"Per la Marvel farei sicuramente Hulk. Per la Dc Comics non avrei scelta: sarei sicuramente Batman\".", "titolo_articolo": "Esposito da Gomorra a giornalista 'eroe'", "tags": ["cinema", "archiviato", "alessandro genovesi", "genny savastano", "cristina donadio", "vincenzo nemolato", "marta gastini", "paolo sassanelli", "cristiano anania", "salvatore esposito immaginate", "francesco gallo", "carlo", "giorgio", "esposito", "person", "democrazia cristiana", "organization"]}