{"categoria": "Film", "sottotitolo": "Brie Larson protagonista del film al top del box office", "testo": "(ANSA) - ROMA, 12 MAR - La frase tormentone di 'Captain Marvel', riscatto femminile della Cinematic Universe è paradossalmente quella detta da un uomo, il mentore dell'eroina, il colonnello Yon-Rogg (Jude Law). È lui che, allenandola al combattimento, le indica uno degli archetipi delle arti marziali: \"Non mettere mai passione nei colpi, ma solo la tecnica\". Insomma mai perdere il controllo. Solo una breve interferenza maschile prima che la bella eroina 'della porta accanto', interpretata dall'attrice premio Oscar Brie Larson diventi di fatto il più potente supereroe della Marvel di sempre, una donna capace di fermare nello spazio razzi continentali con la forza delle sole braccia.    Il film, nelle sale dal 6 marzo con The Walt Disney Company Italia, primo al box office italiano e americano, è di fatto il 21/o della Marvel Cinematic Universe. Diretto per la prima volta da una donna, Anna Boden (affiancata dal marito Ryan Fleck), è l'ultimo lungometraggio della Casa delle Idee prima dell'uscita di 'Avengers: Endgame', film che chiuderà la Fase Tre del franchise.    Così se solo l'anno scorso ci fu il caso di Black Panther, il primo cinecomic realizzato da una squadra quasi interamente afroamericana, ora tocca alle donne. Il blockbuster segue le vicende di Carol Danvers, ovvero Captain Marvel, che diventa uno degli eroi più potenti dell'universo quando la Terra viene coinvolta in una guerra galattica tra due razze aliene.    Ambientato negli anni '90, il film ha un sapore volutamente rétro ambientato, com'è, circa quindici anni prima dell'inizio della Fase Uno, ovvero il periodo storico mai visto prima nell'Universo Cinematografico Marvel.    Una curiosità, essendo questo ventunesimo episodio una sorta il prequel di tutta la serie, gli effetti speciali Marvel, per quanto riguarda il ringiovanimento digitale degli attori, hanno dato il meglio di sé. Nel caso di Nick Fury (Samuel L. Jackson) l'effetto è davvero impressionante come è per Phil Coulson, interpretato ancora una volta da Clark Gregg. Infine è la prima volta al cinema che compaiono gli Skrull, gli avversari degli eroi Marvel anche detti mutaforma. Ovvero alieni dalla pelle verde, una sorta di lucertoloni capaci di assumere le sembianze di chiunque, un vero volano per ogni tentativo di invasione invisibile. Oltre a Brie Larson, fanno parte del cast di Captain Marvel, Ben Mendelsohn, Lashana Lynch, Gemma Chan, Algenis Perez Soto, Rune Temte e Mckenna Grace.", "titolo_articolo": "Captain Marvel, eroismo al femminile", "tags": ["cinema", "archiviato", "mckenna grace", "gemma chan", "lashana lynch", "ben mendelsohn", "marvel", "clark gregg", "phil coulson", "samuel l. jackson", "nick fury", "carol danvers", "ryan fleck", "anna boden", "yon-rogg", "francesco gallo", "person", "walt disney", "organization"]}