{"categoria": "Tv ", "sottotitolo": "Docuserie su Rai Storia, Fassari è Cossiga, Trabacchi Pertini", "testo": "Undici Presidenti della Repubblica e altrettanti attori italiani a farli rivivere, dando loro voce e volto: da martedì 30 aprile alle 21.10 su Rai Storia prende il via \"Buonasera Presidente\" che racconta 10 Capi dello Stato del passato da Enrico De Nicola a Carlo Azeglio Ciampi, più Alcide De Gasperi che ha ricoperto il ruolo provvisorio per un breve periodo nel 1946, da Enrico De Nicola a Carlo Azeglio Ciampi.    \"Buonasera Presidente\" è una docu-fiction seriale che unisce immagini, testimonianze illustri e filmati di repertorio alla narrazione fiction, con una serie di \"faccia a faccia\" condotti dal giornalista Filippo Ceccarelli agli 11 personaggi, interpretati da altrettanti attori che ne fanno rivivere l'indole, la personalità e il profilo politico: Antonello Fassari nel ruolo di Francesco Cossiga, Antonio Catania in quello di Oscar Luigi Scalfaro, Giorgio Colangeli nelle vesti di Carlo Azeglio Ciampi. E ancora Paolo Sassanelli (Giuseppe Saragat), Giovanni Esposito (Giovanni Leone), Gianfranco Gallo (Enrico De Nicola), Sergio Pierattini (Luigi Einaudi), Thomas Trabacchi (Sandro Pertini), Amerigo Fontani (Giovanni Gronchi), Nando Paone (Antonio Segni), Paolo Ricca (Alcide De Gasperi). Prodotta da Gloria Giorgianni, autori Filippo Ceccarelli, Alessandra Cravetto, Marco Dell'Omo, Giacomo Faenza e Davide Minnella, regia Giacomo Faenza e Davide Minnella. Le interviste di Ceccarelli non hanno niente di immaginario, perché i Presidenti rispondono sempre con parole da loro realmente usate, che gli autori, con la consulenza degli storici Sabino Cassese e Alberto Melloni, hanno tratto da discorsi pubblici, libri di memorie, colloqui con giornalisti e che restituiscono un racconto reale e accurato, non solo dei momenti più istituzionali, ma anche di quelli legati all'esperienza personale, intima, di queste figure che con il loro operato hanno saputo ispirare, guidare, anche cambiare, l'Italia. Ad arricchire il racconto una serie di testimonianze illustri che si intervallano ai materiali di repertorio e alle interviste.    Tra queste, quelle di familiari e amici dei Presidenti, come Giancarlo Leone, Gabriella Ciampi, Ernestina Saragat, Matteo Sardagna Einaudi, Maria Cecilia Gronchi, Mariotto Segni, Maria Romana De Gasperi, Anna Maria Cossiga, e di tanti personaggi del mondo delle istituzioni e non solo, come i politici Emma Bonino, Marco Follini, Mauro Mellini, Nicola Mancino, Rosy Bindi, Luigi Zanda, il Giudice della Corte Costituzionale Giuliano Amato, Monsignor Vincenzo Paglia, gli storici Sabino Cassese e Alberto Melloni, co-autori del libro: \"I Presidenti della Repubblica - Il Capo dello Stato e il Quirinale nella storia della democrazia italiana\" e consulenti della serie, l'ex calciatore e campione del mondo sotto la presidenza Pertini Marco Tardelli, l'alpinista Giampiero Di Federico e molti altri.    Una co-produzione originale Anele e Rai Storia, realizzata da Anele, e presentata nei giorni scorsi in anteprima presso l'Aula Magna Mario Arcelli dell'Università Luiss Guido Carli. A dare un saluto di benvenuto agli oltre 350 ospiti presenti in sala, il direttore generale della Luiss Giovanni Lo Storto. Protagonista dell'anteprima l'episodio dedicato al Presidente Giovanni Leone.    In platea, gli attori protagonisti della serie il conduttore Filippo Ceccarelli, il direttore di Rai Cultura Silvia Calandrelli. La serie - in 7 puntate da 50 minuti ciascuna - si apre con due puntate dedicate a tre presidenti ciascuna (De Gasperi - De Nicola - Einaudi e Gronchi - Segni - Saragat) cui seguono cinque puntate monografiche dedicate a Leone, Pertini, Cossiga, Scalfaro, Ciampi.    Si comincia con Alcide De Gasperi, capo provvisorio dello Stato per due settimane, interpretato da Paolo Ricca. Al centro dell'intervista in particolare la nascita della Repubblica, il nodo dell'amnistia ai fascisti, i difficili rapporti con Togliatti, la scelta anti-presidenzialista alla Costituente. La figlia Maria Romana racconta un De Gasperi privato e familiare e rivela l'imbarazzo del padre per le acclamazioni che riceveva nelle piazze. Si procede con l'elegante ma morigerato Enrico De Nicola, eletto dalla Costituente capo provvisorio dello Stato nel 1946, che rivive con il suo carattere bizzoso e la sua sapienza giuridica grazie all'attore Gianfranco Gallo. Tra il rifiuto di recarsi a vivere nella ex reggia del Quirinale e il taglio dello stipendio da presidente, prende luce un personaggio che amava farsi desiderare e che camminava in bilico tra la fede monarchica e l'adesione alla Repubblica. Il primo episodio si conclude con il liberale e \"tutto d'un pezzo\" Luigi Einaudi, che dà il via alla serie dei settennati presidenziali.", "titolo_articolo": "Buonasera Presidente, da De Nicola a Ciampi", "tags": ["capo di stato", "televisione", "letteratura", "funzionari aziendali", "archiviato", "silvia calandrelli", "giovanni lo storto", "guido carli", "mario arcelli", "giampiero di federico", "marco tardelli", "vincenzo paglia", "giuliano amato", "luigi zanda", "rosy bindi", "nicola mancino", "mauro mellini", "marco follini", "emma bonino", "anna maria cossiga", "maria romana de gasperi", "maria cecilia gronchi", "matteo sardagna einaudi", "ernestina saragat", "gabriella ciampi", "giancarlo leone", "alberto melloni", "sabino cassese", "giacomo faenza", "davide minnella", "marco dell'omo", "alessandra cravetto", "gloria giorgianni", "paolo ricca", "antonio segni", "nando paone", "giovanni gronchi", "amerigo fontani", "sandro pertini", "thomas trabacchi", "sergio pierattini", "gianfranco gallo", "giovanni leone", "giovanni esposito", "giuseppe saragat", "paolo sassanelli", "giorgio colangeli", "oscar luigi scalfaro", "antonio catania", "francesco cossiga", "antonello fassari", "filippo ceccarelli", "alcide de gasperi", "carlo azeglio ciampi", "enrico de nicola", "nicoletta tamberlich", "palmiro togliatti", "luigi einaudi", "person", "rai", "ansa", "corte costituzionale", "luiss", "organization"]}