{"categoria": "Tennis", "sottotitolo": "L'austriaco si impone per 3-6, 6-3, 7-5", "testo": "Re Federer si inchina, a Indian Wells Dominic Thiem si prende la prima ribalta da big. Il 25enne austriaco esce di diritto dalla categoria 'next gen' e lo fa prendendosi il trofeo Master 1000 battendo il campione svizzero nel torneo Masters 1000 che si è disputato in California. Il tennista di Wiener Neustadt numero 8 del ranking mondiale e settimo favorito a Indian Wells ha superato in rimonta con il punteggio di 3-6 6-3 7-5 Roger Federer, tornato al numero 4 Atp dopo la vittoria a Dubai (e lo storico centesimo titolo), già trionfatore cinque volte - come Djokovic - nel deserto californiano dove andava a caccia del record assoluto.\nEppure Federer era approdato alla finale con un percorso netto, perdendo una sola volta la battuta, nel secondo set del suo match d'esordio contro il tedesco Gojowczyk. Un set soltanto ceduto invece da Thiem che in carriera ha già raggiunto due volte l'ultimo atto in un \"1000\" ma sempre sulla terra e sempre a Madrid (2017 e 2018). Grazie a questo successo Thiem toglie proprio al campione di Basilea la quarta poltrona mondiale eguagliando il best ranking.\nE in effetti il primo torneo Masters dell'anno sul cemento californiano ha mischiato un po' le carte nella classifica mondiale: a parte il podio che resta inalterato, con Djokovic al comandom seguito da Nadal e Zverev, al quarto posto sale appunto Thiem che scalza Federer (lo svizzero scende al quinto). Juan Martin Del Potro, fermo per il problema al ginocchio, scivola in ottava posizione, preceduto da Kei Nishikori, sesto, e Kevin Anderson, settimo. Tra gli italiani, Marco Cecchinato si conferma il primo degli azzurri, stabile al numero 16, precedendo Fabio Fognini, 17esimo. Conferma al 47esimo posto anche per Andreas Seppi, mentre grazie al titolo nel challenger di Phoenix risale cinque posizioni Matteo Berrettini (52/o). Sette passi indietro invece per Thomas Fabbiano, ora numero 90.", "titolo_articolo": "Tennis:  Thiem batte Federer", "tags": ["tennis", "archiviato", "roger federer", "dominic thiem", "person", "atp", "organization"]}