{"categoria": "Cronaca", "sottotitolo": "Portiere del Legino illeso tra i rottami, è sopravvissuto ", "testo": "La sua macchina viaggiava sulla A10 verso il centro di Genova ed improvvisamente è venuta giù assieme al ponte: dopo un attimo si è ritrovato tra le macerie e, incastrato tra le lamiere, dopo aver rassicurato suo padre al telefono ha visto due braccia che lo tiravano fuori dall'auto. Davide Capello, 33 anni, portiere di origini sarde della squadra di promozione del Legino Calcio e vigile del fuoco, quasi non riesce a credere come possa essere ancora vivo. Lui, che è uno dei superstiti del crollo del ponte Morandi a Genova ed è rimasto praticamente illeso, è ancora sotto choc per quanto gli è successo: \"Sono riuscito ad uscire dalla macchina, grazie all'aiuto di un agente, poi sono arrivati i soccorsi. E' stata una scena apocalittica, da film. Non posso che ritenermi molto fortunato, è stato un vero e proprio miracolo\". Il numero uno del Legino è rimasto incastrato con la sua auto tra le colonne e le macerie a una trentina di metri dall'altezza di quel ponte che ora non c'è più. \"Pioveva tanto - racconta - poi ho sentito improvvisamente un rumore ed è crollato tutto\". Mentre era incastrato nell'auto, Davide ha chiamato il padre Franco: \"Babbo è precipitato il ponte, io stavo passando e sono caduto con l'auto. Non ti preoccupare sono salvo\". Il padre, ancora incredulo per quanto stava sentendo, gli ha risposto: \"Davide se riesci a muoverti prova a uscire\". E così ha fatto. Lo ha aiutato un poliziotto che ha poi chiamato il 118. \"Per me è stato solo un enorme spavento - racconta il pompiere calciatore - Sono vivo per miracolo. Percorrevo spesso quella strada, una delle più trafficate d'Italia\". Davide Capello ha giocato con la maglia del Cagliari, del Savona e della nazionale Under 20. Ma nel 2014, a 29 anni, ha deciso di chiudere con la carriera da professionista e intraprendere l'attività di vigile del fuoco. Nonostante lavori per il Corpo come motorista, stimato da tutti i suoi colleghi, il 33enne non ha appeso definitivamente i guanti al chiodo e gioca nella squadra della categoria promozione. Tra i primi a sentirlo al telefono, dopo i familiari, sono stati proprio i compagni di squadra del portiere-pompiere, uscito dalle macerie senza un graffio.", "titolo_articolo": "Precipitato giù con l'auto, vivo per miracolo", "tags": []}