{"categoria": "Speciali", "sottotitolo": "Il vice premier continua a insistere sull’obbligatorietà della divisa scolastica nelle scuole elementari e medie.", "testo": "Il ministro dell’Interno Salvini, durante un comizio in provincia di Roma, è ritornato sul tema del grembiule o della divisa scolastica (a seconda dei casi) per i bambini della scuola primaria e per gli alunni delle medie. Non è, infatti, la prima volta che il leader della Lega insiste sull'argomento. Ma cosa ne pensano gli studenti? La maggioranza dei circa 1000 ragazzi intervistati da Skuola.net dice no all'uniforme scolastica.\nGrembiule o divisa a scuola? Gli studenti sono contrari\n“Visto che tutti i bimbi sono uguali io, nel nome della parità di tutti, rimetterei un bel grembiulino. Così non c’è quello con la felpa da 800 euro e quello con le scarpe da 20 euro“: queste le parole con cui il vicepremier ha riacceso il dibattito, tornando ad avanzare - come già aveva fatto a gennaio e a marzo scorsi - la proposta di usare obbligatoriamente un abbigliamento uguale per tutti durante l’orario di scuola.\nGli studenti, però non la pensano allo stesso modo del Ministro: più della metà - il 52% - si è detto contrario a uno scenario del genere. \"Come essere umano ho il diritto di scegliere come vestirmi, e di esprimere me stessa in ciò che indosso o faccio!\" è il commento di una delle ragazze raggiunte dal sondaggio di Skuola.net. \"Lo stile è una forma di espressione per molti\" – ribadisce un altro dei partecipanti - \"Se ci vietassero anche questo, penso che impazziremmo. Siamo identificati come numeri sul registro, ma non lo siamo. Siamo persone, e come tali dobbiamo essere liberi di esprimerci, in qualsiasi forma\". \"Siamo tutti diversi e unici - gli fa eco un altro studente - \"la diversità deve essere promossa, non limitata\". E queste sono solo alcune delle opinioni raccolte dal sito.\nDivisa scolastica, qualcuno la vuole: ecco perché\nMa gli studenti non sono affatto compatti in questa battaglia: il 28% si trova d’accordo con la proposta di reintrodurre l’obbligo dell’uniforme scolastica (mentre un altro 20% è indifferente all'argomento). Tra i pareri di chi appoggia l’idea, c'è chi chiama in causa il bullismo: \"Almeno saremmo tutti uguali - risponde uno dei ragazzi - e chi non si veste bene non sarebbe più preso in giro\". \"A volte gli atti di bullismo sono dovuti proprio al modo di vestirsi. Introducendo le divise dovrebbero diminuire questi problemi\", sottolinea un suo collega. \"Come in molte altre scuole nel mondo - afferma un’altra studentessa - non ci sarebbero distinzioni e nessuno si sentirebbe inferiore agli altri\".\nMa c'è anche chi vede nella divisa un elemento positivo per motivi estetici e che vorrebbe indossarla per imitare quanto avviene nelle scuole anglosassoni o per emulare gli idoli della televisione. I loro commenti? \"La divisa scolastica è carina da indossare\"; \"Mi piacciono quelle americane!\"; \"La trovo molto ordinata!\"; \"Sarebbe una bella cosa”. C'è, infine, chi apprezzerebbe un ritorno al grembiule per comodità, per evitare di sforzarsi troppo: \"Non ho voglia di scegliere i vestiti la mattina!\", è la tesi portata avanti da uno studente.", "titolo_articolo": "Grembiule a scuola? Salvini rilancia, gli studenti dicono no", "tags": []}