{"categoria": "Oceania", "sottotitolo": "La sedicenne svedese che ha 'schiaffeggiato' i big sul clima", "testo": "(di Stefania De Francesco)\n   (ANSA) - ROMA, 14 MAR - All'inizio, solo sette mesi fa, era\nuna semplice ragazzina, che tutti i venerdì non andava a scuola\nper protestare, tutta sola, davanti al parlamento svedese con un\ncartello scritto a mano: \"Sciopero dalla scuola per il clima\".   \n\t\t\t\tGreta Thunberg, oggi sedicenne, con le lunghe trecce bionde, è\ndiventata popolare in tutto il mondo, il punto di riferimento di\nun movimento giovanile che chiede ai governi azioni per salvare\nil futuro dai disastri del riscaldamento globale. Nominata donna\ndell'anno in Svezia, lo scorso 8 marzo, è stata anche proposta\nper il premio Nobel per la pace da tre parlamentari norvegesi.   \n\t\t\t\t\"Onorata e grata per la nomination\", ha postato sui social.   \n\t\t\t\t   Greta è riuscita da sola in un'impresa che né big della\npolitica come Al Gore o del cinema come Leonardo DiCaprio, né\nistituzioni mondiali o movimenti ambientalisti hanno realizzato.   \n\t\t\t\tNon ha solo chiamato a raccolta gli studenti di tutti i\ncontinenti, ma ha coinvolto anche adulti, fra cui migliaia di\nscienziati. Nella sua escalation di popolarità, ha partecipato a\nsummit mondiali, non risparmiando strigliate a big della\npolitica e della finanza, accusati di non fare abbastanza per le\nnuove generazioni, per salvaguardare il loro futuro.   \n\t\t\t\t   Ispirata dallo sciopero contro le armi dei ragazzi di\nParkland, dopo la strage in una scuola in Florida nel febbraio\n2018, \"l'attivista del clima con l'Asperger\", come Greta si\nautodefinisce sul profilo Twitter, dove ha 257mila follower\n(sono 329mila su Facebook), preoccupata dalle potenti ondate di\ncalore e dagli incendi che avevano distrutto i boschi del suo\npaese l'estate scorsa, ha cominciato la sua protesta.   \n\t\t\t\t   Dal 20 agosto non è andata a scuola fino alle elezioni del 9\nsettembre, per chiedere al governo di ridurre le emissioni di\nCO2. Ha proseguito lo sciopero ogni venerdì, lanciando un\nappello a seguire il suo esempio che è diventato il movimento\nglobale #FridayForFuture, da cui è nato lo sciopero globale per\nil clima.   \n\t\t\t\t   Greta è saltata così sui palcoscenici mondiali, causando\nanche qualche malumore, qualche sospetto di manipolazione, e\nqualche critica. L'ultima in ordine di tempo arriva da Rita\nPavone, che in un tweet la definisce \"un personaggio da film\nhorror\", scatenando molte proteste sui social. Accompagnata dal\npadre Svante (che è un attore, mentre la madre Malena Emman è\nuna famosa cantante d'opera), a dicembre ha parlato alla\nConferenza sul clima dell'Onu, la Cop 24 di Katowice in Polonia,\nrimproverando i leader mondiali di comportarsi come \"bambini\nirresponsabili, non abbastanza maturi da dire le cose come\nstanno\", e da lì ha invitato tutti i ragazzi a mobilitarsi per\nquesta causa.   \n\t\t\t\t   A gennaio ha avuto parole altrettanto dure per l'élite\nimprenditoriale globale di Davos. \"Alcune persone, alcune\naziende, alcuni decisori, sanno esattamente quali valori\ninestimabili hanno sacrificato per continuare a fare somme di\ndenaro inimmaginabili. E penso che molti di voi qui oggi\nappartengano a quel gruppo di persone\".   \n\t\t\t\t   Ha parlato a Bruxelles davanti al Comitato economico e\nsociale europeo, per dire che \"non c'è abbastanza tempo per\npermetterci di crescere e prendere in mano la situazione\".   \n\t\t\t\t   Vegana, compra solo cose indispensabili, non spreca.   \n\t\t\t\tViaggiando in treno, perché gli aerei inquinano troppo, Greta ha\ngirato da Parigi a Berlino ad Amburgo e altre città europee, per\nscioperare con altri studenti. Ha stilato un manifesto con le\nregole per manifestare senza violenza, incidenti, rifiuti,\nprofitti, odio. Venerdì sarà a Stoccolma: su Fb ha dato\nappuntamento a Sergels Square alle 11:30 per andare a\nMynttorget, una piazza nella città vecchia per la\nmanifestazione, dove annuncia \"(fantastici) ospiti segreti.   \n\t\t\t\tTutti sono benvenuti\". (ANSA).", "titolo_articolo": "", "tags": ["manifestazione", "musica", "politica", "questioni sociali (generico)", "adolescenza", "archiviato", "malena emman", "svante", "rita pavone", "leonardo dicaprio", "al gore", "greta thunberg", "stefania de francesco", "person", "onu", "comitato economico e sociale", "organization"]}