{"categoria": "Film", "sottotitolo": "Storia vera anni '60, buddy movie nell'America segregazionista", "testo": "(ANSA) - ROMA, 25 FEB - Premiato a sorpresa a Hollywood con l'Oscar per il miglior film, vincitore anche per il miglior attore non protagonista per Mahershala Ali, Green Book di Peter Farrely è nelle sale italiane dal 31 gennaio con Eagle Pictures, sesto questa settimana nella classifica stilata dal Cinetel, con un incasso complessivo che ha superato i 5,8 milioni di euro.    Vincitore del premio del pubblico a Toronto, passato anche alla Festa del cinema di Roma 2018, il film è la storia vera dell'amicizia, nata nel 1962 e durata tutta la vita, tra un virtuoso afroamericano del pianoforte, Don Shirley (Ali) e il buttafuori italo americano Tony Vallelonga (Viggo Mortensen), ingaggiato dal musicista per fargli da autista e 'risolviguai' durante un tour negli Stati Usa del sud, dove il razzismo era allora ancora profondamente radicato.    Nello schema narrativo è un 'buddy movie' che vede cioè due personaggi, apparentemente lontanissimi tra loro, che, messi insieme, impareranno a superare le reciproche differenze scoprendosi alla fine amici.    \"Green Book non ti dice cosa devi pensare, ascoltare o vedere - ha detto Viggo Mortensen, capace di interpretare la lingua ibrida parlata dagli italoamericani come Vallelonga -.    Secondo me è un invito a fare un viaggio, a ridere, a piangere e se vuoi forse a riflettere sui limiti delle prime impressioni.    Non è una lezione forzata, è una bella storia condivisa del passato che può aiutarci a capire il presente\".    L'attore newyorchese di origini danesi pensa che \"queste storie ti permettano di conoscere un po' di più chi è diverso da te. Sono molto importanti in questo momento - sottolinea - perché si vede in giro tantissima misoginia e ignoranza, ad esempio su temi come la crisi dei migranti o la religione\".    Green Book è basato sulla sceneggiatura scritta dall'attore Nick Vallelonga (figlio di Tony, morto nel 2013, come Shirley) con Brian Currie e il regista Peter Farrelly, uno dei re della commedia Usa in coppia con il fratello Bobby, qui al primo film da solo e alle prese con un genere diverso, la dramedy.    Tony Vallelonga, detto Tony Lip, padre di famiglia del Bronx, molto innamorato della pazientissima moglie Dolores (Linda Cardellini) si mantiene con lavoretti e scommesse.    Risoluto e affabulatore, quando il club dove lavora viene momentaneamente chiuso, accetta di lavorare per Don Shirley, raffinato e riservato pianista nero che vive in un lussuoso appartamento al primo piano della Carnegie Hall. Il musicista ha bisogno di un uomo come Tony per risolvere eventuali problemi legati al doversi spostare in stati fortemente razzisti e infatti gli ostacoli e le situazioni rischiose non mancheranno.    Tra i due uomini, però nei lunghi spostamenti in macchina, nasce una reciproca comprensione e voglia di conoscenza.(ANSA).", "titolo_articolo": "Green Book, l'amicizia anti-razzismo", "tags": ["cinema", "morte", "archiviato", "linda cardellini", "bobby", "peter farrelly", "brian currie", "tony lip", "nick vallelonga", "viggo mortensen", "tony vallelonga", "francesca pierleoni", "dolores", "shirley", "person", "ansa", "organization"]}