{"categoria": "Film", "sottotitolo": "In sala il film di Meryem Benm'Barek premiato a Cannes", "testo": "(ANSA) - ROMA, 18 MAR - L'articolo 490 del codice penale marocchino che prevede \"da un mese a un anno di reclusione per le relazioni sessuali al di fuori dal matrimonio\". Questa la premessa di 'Sofia', film della regista Meryem Benm'Barek, che racconta di una donna di venti anni che vive a Casablanca coi suoi genitori e che a un certo punto si ritrova incinta. Ma dov'è il marito? Il film, in sala dal 14 marzo con Cineclub Internazionale Distribuzione, ha vinto il premio per la migliore sceneggiatura a Cannes (Un Certain Regard) ed è stato designato film della Critica.\nIl racconto parte da un pranzo di famiglia. Sofia (Maha Alemi) ha violenti crampi allo stomaco e sua cugina Lena (Sarah Perles), studentessa di medicina specializzanda in oncologia, capisce subito la situazione: la ragazza sta per partorire. Sarà così la ricca ed evoluta Lena, con tutta la discrezione possibile, a prendere l'iniziativa di portare Sofia all'ospedale dove, dopo molti intoppi burocratici, la ragazza partorisce. E a quel punto però che cominciano le difficoltà più serie: ci sono solo ventiquattro ore per risolvere il problema dei problemi: Sofia deve sposarsi per non infrangere la legge del suo Paese ed evitare la galera. Da qui inizia davvero la storia di Sofia in cui si mescolano, oltre al maschilismo, il peso della ricchezza, delle classi sociali, quello di patriarcato e matriarcato in un paese come il Marocco tra tradizione e sviluppo.\n\"A pagare le conseguenze di una società maschilista e patriarcale sono anche gli uomini, non solo le donne. È un problema che riguarda tutti noi\", ha spiegato Meryem Benm'Barek, ospite a Roma dell'Istituto francese Centre Saint-Louis.\n\"Fin dall'inizio volevo che il cuore del film fosse il ritratto di un intero paese - ha aggiunto la regista, nata a Rabat nel 1994 - L'obiettivo era quello di rappresentare tutti i rapporti di potere, sia all'interno della dimensione familiare che in quella sociale. Ho voluto mostrare dei personaggi che si affannano alla rincorsa di un'ascesa sociale per raggiungere l'ambito rango dei privilegiati. E lo fanno ad ogni costo, senza preoccuparsi di schiacciare gli altri\".\n\"Tutti noi paghiamo le conseguenze di un assetto sociale maschilista, nessuno escluso.- ha concluso la regista - La questione del patriarcato in Marocco è molto complessa. La sfera pubblica è priorità assoluta del genere maschile, ma in quella casalinga la situazione è ribaltata e tutto passa in mano alle donne\".", "titolo_articolo": "\"La mia Sofia nel Marocco maschilista\"", "tags": ["cinema", "salute", "archiviato", "sarah perles", "francesco gallo", "lena", "sofia", "person"]}