{"categoria": "Real Estate", "sottotitolo": "Agenzia Ice presenta padiglione Italia", "testo": "(ANSA) - ROMA, 12 MAR - Opportunità di investimento in Italia\nda 3,6 miliardi tra gioielli del passato e progetti di restauro\ne valorizzazione: l'Agenzia Ice guida, per la quinta volta\nconsecutiva, la partecipazione del Sistema Italia al MIPIM, la\npiù grande fiera immobiliare al mondo.   \n\t\t\t\t  Nel Padiglione Italia, 13 realtà territoriali - Friuli Venezia\nGiulia, Comune di Genova e Regione Liguria, Marche, Puglia,\nSardegna, Toscana, Valle D'Aosta, Comune di Roma, Città di\nMilano e Regione Lombardia, Regione Piemonte e Regione Emilia\nRomagna - 3 Enti di livello centrale - Gruppo Cassa depositi e\nprestiti, FS Sistemi Urbani (Gruppo FS Italiane), Invimit e 4\nAssociazioni di categoria - ANCE, Assoimmobiliare, Assoporti e\nUIR (Unione Interporti Riuniti).   \n\t\t\t\t     Fra le proposte più rilevanti di quest'anno, vi sono:\nPalazzo Medici Clarelli a Roma (Cassa depositi e prestiti); \nIl progetto per il lotto C1 della stazione di Rome Tiburtina (FS\nSistemi Urbani); Il progetto Balzano - VRS.04-05 a Verrès\n(Regione Valle d'Aosta); il progetto Distripark nel porto di\nTaranto (Regione Puglia);il progetto per un tecnopolo di Big\nData a Bologna (Regione Emilia Romagna);la valorizzazione\ndell'immobile \"Il Giulia\" a Trieste (Regione Friuli Venezia\nGiulia); il recupero e rinnovamento del Silos Hennebique\n(Regione Liguria); la nuova uscita sud nella stazione ad alta\nvelocità di Brescia (Regione Lombardia); centro trasporto aereo\ndi merci a Falconara (Regione Marche); Città della salute di\nNovara (Regione Piemonte); la riqualificazione del litorale di\nOstia (Comune di Roma); l'ex arsenale a La Maddalena (Regione\nSardegna); l'ex caserma \"Lupi di Toscana\" a Firenze (Regione\nToscana); sviluppo dell'area urbana del Comune di Bergamo\n(ANCE); progetto Freeste1, ex-Wartsila (Assoporti); l'area C2\ndell'innovazione Marangona a Verona (U.I.R. Unione Interporti\nRiuniti). Tutti i progetti presentati sono anche disponibili\nonline al portale investinitalyrealestate.com che negli ultimi\ntre anni ha registrato cessioni e concessioni di proprietà per\noltre 480 milioni di euro.   \n\t\t\t\tNel 2018, le compravendite immobiliari in Italia hanno\nregistrato una crescita del 5,6% confermando il trend positivo\ndegli investimenti nel 2017, pari a 11 miliardi di euro, di cui\nil 64% sono stati esteri.", "titolo_articolo": "Immobiliare: Italia al Mipim con 3,6 mld offerte", "tags": ["regioni", "politica salute", "investimenti", "archiviato", "gruppo fs italiane", "cassa depositi e prestiti", "associazione nazionale del commercio con l'estero", "organization"]}