{"categoria": "Cronaca", "sottotitolo": "\"In Italia nessuna prevenzione, solo emergenza. La città? E' ferma\"", "testo": "Il terremoto dell'Aquila è stata \"un'occasione persa\" visto che in Italia, dove \"abbiamo una grandissima Protezione civile, si continuano a spendere 3 miliardi l'anno per i danni dei terremoti ma non si investe nella prevenzione, che sarebbe un modello di sviluppo\": a dirlo, in un'intervista all'ANSA in occasione del decennale del sisma, è Massimo Cialente, il 'sindaco del terremoto' che, insieme alla giornalista Antonella Calcagni ha scritto un libro dal titolo \"L'Aquila 2009, una lezione mancata\", edito da Castelvecchi.\n   Manca ancora una legge quadro sui terremoti, afferma l'ex sindaco, \"che indichi cosa fare nell'emergenza e quando si passa alla fase successiva. Ed è poi indispensabile un'unica legge per la ricostruzione: nel 2017 si sono persi mesi per capire se ricostruire con la legge del 2009 o con la nuova\". \n\nCialente: L'Aquila una lezione mancata\n\n\n// <![CDATA[\nvar w = $('.resp-iframe').width();var h = parseInt(((w / 16) * 9));$('.resp-iframe').height(h);\n// ]]>\n\n   In Italia non si individua cosa ha funzionato e cosa no, all'Aquila come nel Friuli, perché \"non c'è la maturità politica - prosegue Cialente -. E poi il terremoto dell'Aquila è avvenuto in una fase di scontro assoluto: il governo e tutto ciò che era filogovernativo dicevano che qui tutto andava bene. Chi era contro Berlusconi diceva che tutto era sbagliato. Come quando le curve accecate dal tifo non guardano la partita\".\n   Che ricordo ha Cialente del terremoto? \"Ricordo lo sciame sismico durato mesi, i giorni di angoscia prima del terremoto. Poi il la scossa. Aprii la porta e vidi il centro: era un fungo atomico di polvere. Mia suocera dice che gridai ripetutamente: L'Aquila è finita\".\n   Il momento più difficile di questi 10 anni, per l'ex primo cittadino, fu quando Berlusconi firmò un'ordinanza con la quale veniva trasferito a Pescara, Chieti, Teramo, Avezzano tutto ciò che non fossero uffici comunali e scuole: reparti ospedalieri, centri di ricerca ma anche il personale. La città sarebbe morta. Stavo chiamando gli aquilani alla rivolta: fu uno scontro durissimo con Berlusconi. Riuscii di notte a svegliare il premier, attraverso Gianni Letta, e a far cancellare l'ordinanza\". Il giorno più bello invece, racconta Cialente, \"fu quando venne inaugurata la Fontana delle 99 Cannelle: l'acqua cominciò ad uscire, fu una musica e il primo segno che tornava qualcosa\".  \nenrica.dibattista@ansa.it", "titolo_articolo": "Cialente: \"L'Aquila 2009, una lezione mancata per il Paese\"", "tags": ["terremoto", "salute", "archiviato", "gianni letta", "antonella calcagni", "massimo cialente", "silvio berlusconi", "person"]}