{"categoria": "Hi-tech", "sottotitolo": "Quattro universitari di Tor Vergata vincitori contest italiano", "testo": "Un'idea italiana per migliorare l'attività nei magazzini di Amazon è arrivata a Seattle, nel quartier generale del colosso dell'e-commerce. E' il progetto di quattro studenti romani vincitori dell'Amazon Innovation Award, il concorso che va a caccia di idee tra gli universitari.Claudia, Giulia, Michele e Miriam, quattro studenti del quarto e quinto anno della laurea magistrale in Ingegneria gestionale ed Economia all'università di Tor Vergata, hanno illustrato un sistema per automatizzare lo spostamento di carichi pesanti, in modo da evitare uno sforzo ai lavoratori.L'idea dei quattro universitari prevede di usare Kiva, un robot autonomo sviluppato da Amazon per muovere gli scaffali all'interno dei magazzini, come base per un nuovo robot, chiamato Xiva, per lo spostamento di casse. In pratica consente di portare le casse da un nastro trasportatore all'altro senza bisogno di braccia umane.\"Adoro il fatto che abbiate messo al primo posto la sicurezza e il benessere dei lavoratori\", ha commentato il direttore globale dell'Engineering Advanced Technologies di Amazon, Jon Battles, a cui gli studenti hanno presentato il progetto.L'idea ha vinto il contest organizzato per il terzo anno consecutivo da Amazon in Italia, cui hanno partecipato 400 universitari di Tor Vergata, del Politecnico di Milano e del Politecnico di Torino. \"E' stato sorprendente vedere come Amazon, che ha una capacità d'investimento infinita in ricerca sviluppo, abbia preso in seria considerazione questo progetto sviluppato dagli studenti in due mesi. L'azienda stava già lavorando su questo tema, ma se un giorno decidesse di implementare realmente questa soluzione, in piccola parte sarebbe anche grazie al contributo dei nostri ragazzi\", ha evidenziato Massimiliano Schiraldi, docente di Operations management dell'università di Tor Vergata e coordinatore degli studenti romani.", "titolo_articolo": "Amazon, arriva a Seattle progetto di studenti romani", "tags": ["internet", "mercati; borse", "editoria", "archiviato", "massimiliano schiraldi", "claudia", "giulia", "michele", "miriam", "person", "engineering advanced technologies", "amazon", "organization"]}