{"categoria": "Cultura & Spettacoli", "sottotitolo": "Aveva 51 anni, nominato agli Oscar per il film di esordio 'Boyz n the hood'", "testo": "John Singleton, il primo afroamericano a guadagnare una nomination all'Oscar come miglior regista per il film del suo debutto 'Boyz n the Hood' (SCHEDA ANSA CINEMA) del 1991, è morto a 51 anni a Los Angeles.  A causare il decesso sarebbero state le conseguenze di un ictus che lo aveva colpito il 17 aprile, quando era stato ricoverato.\n\n\n \n Guarda le fotoMorto John Singleton, regista di 'Boyz n the Hood' \n\nBasterebbe il bellissimo esordio di Boyz 'n the Hood (1991) per considerare il lavoro dell'afroamericano John Singleton tra i più interessanti del cinema americano degli anni Novanta. A cavallo tra indagine sociale e scavo privato, il regista ventitreenne dirige uno dei titoli maggiormente significativi sulla condizione dei neri nei ghetti delle grandi città, firmando un anomalo romanzo di formazione, ricco di forza drammaturgica e idee di messa in scena, in cui la responsabilità e la disciplina sono presentate come le uniche possibilità per non cadere nel baratro. La forza della pellicola, recitata benissimo dal futuro divo Cuba Gooding Jr., non passa certo inosservata, procurando al giovane cineasta due candidature all'Oscar per la miglior sceneggiatura e per la miglior regia.\n \nDiventato negli anni uno dei nomi simbolo del nuovo cinema nero, Singleton è poi ingaggiato per dirigere nel 2000 Shaft (SCHEDA ANSA CINEMA), remake del film culto della blaxploitation. Se Samuel L. Jackson interpreta il ruolo dell'affascinante detective con convinzione e indiscutibile mestiere, una sceneggiatura non particolarmente originale rischia spesso lo schematismo ideologico e il cliché. A proseguire la vena più personale è, invece, Baby Boy - Una vita violenta (2001), naturale prosecuzione dei primi esperimenti cinematografici già dal plot: malgrado sia padre di due figli, un nero disoccupato vive ancora con la madre, ulteriore esempio di una generazione di uomini incapaci di farsi carico di qualsiasi tipo di responsabilità.\n\nDopo la regia del convenzionale nel 2003 di 2Fast 2Furious (SCHEDA ANSA CINEMA), sequel di Fast and Furious (2001) in cui si sente la mancanza di Vin Diesel oltreché di un minimo di originalità, è la volta del sorprendente Four Brothers (2005), western metropolitano sulla vendetta e il rispetto in cui ha grande importanza la cornice di una Detroit inospitale, fredda e pericolosa. L'episodio televisivo Marion Jones: Press Pause (2010) della serie 30 for 30, realizzato dopo cinque anni di inattività, precede Abduction - Riprenditi la tua vita (2011), action thriller in cui l'aitante Taylor Lautner scopre che il suo passato non è quello che credeva.", "titolo_articolo": "Morto John Singleton, regista di spicco del New Black Cinema ", "tags": ["morte", "cinema", "salute", "archiviato", "john singleton", "oscar", "person"]}