{"categoria": "Sport", "sottotitolo": "Marc cade, Rossi 'vede' vittoria, poi è secondo. Debacle Honda ", "testo": "Giro numero 9, si decide chi non vincerà il gp delle Americhe: Marc Marquez, già in fuga e con oltre 4\" di vantaggio su Valentino Rossi, arriva troppo veloce alla curva 12 e scivola via per la tangente. Si rialza, cerca di far ripartire il motore della sua Honda, ma cade ancora e si arrende all'evidenza: non sarà il dominatore, per il settimo anno consecutivo, sulla pista di Austin. L'impensabile all'improvviso diventa realtà: c'è in palio un obiettivo che non parte dal secondo posto in giù. E, soprattutto, Rossi si è ritrovato al comando con serie ambizioni di tornare a quel successo che gli manca da Assen 2017, quasi due anni fa. ORDINE D'ARRIVO E CLASSIFICHE\n\n\n \n Guarda le fotoMotoGp Americhe: vittoria di Rins, Rossi secondo \n\n \nValentino ha cominciato a spingere la sua Yamaha, tallonato dal 'rookie' Alex Rins in sella ad una Suzuki efficacissima. Il sogno del pesarese però si è spento alla 16/a tornata, quando Rins lo ha passato approfittando del suo errore nell'entrata in una curva. Da lì il 23enne di Barcellona ha preso un vantaggio abbastanza grande da essere difeso fino al traguardo, tagliato con 462 millesimi sull'avversario. Per lui primo successo nella classe regina.\n\"Ringrazio innanzitutto i tifosi, sono incredibili - le parole di Rins - E poi il mio team, per avermi preparato una moto splendida. Vale era il mio idolo, chiudere davanti a lui è pazzesco\". \"Mi dispiace molto per la vittoria sfuggita, perché mi manca da tanto. Quando ho visto la caduta di Marquez confesso che mi sono emozionato, ho pensato 'magari ce la faccio' - ha commentato Rossi - Ho spinto fino alla fine, ma non sono proprio riuscito a tenere dietro Rins, che era velocissimo in accelerazione e forte in staccata. Peccato, ma questo podio significa che siamo forti. Sono 20 punti importanti\".", "titolo_articolo": "Motogp: Rins vince il gp delle Americhe, harakiri Marquez", "tags": []}