{"categoria": "Film", "sottotitolo": "In sala film che rievoca l'assedio al Taj hotel nel 2008", "testo": "\"Attacco a Mumbai - Una vera storia di coraggio\" di Anthony Maras, in sala dal 30 aprile con IFF e M2, racconta uno dei tanti episodi di terrorismo islamico fuori dagli scenari occidentali. Ci troviamo nel novembre 2008, nella popolosa città indiana che venne messa sotto attacco da uno sparuto gruppo di jihadisti del Pakistan.    Per questi giovanissimi uomini, armati e addestrati al sacrificio in nome di Allah, diversi obiettivi, anche se il film, a cui non mancano ritmo e tensione, si concentra soprattutto sui tre giorni d'assedio al leggendario Taj Mahal Palace Hotel. Ovvero una sorta di enclave di lusso per ultra ricchi internazionali ammantato ancora, specie per il puntuale servizio ai clienti, di un vetero-colonialismo in perfetto British style.    Fin qui nulla di strano, tranne il fatto che questo assedio all'hotel durò ben tre giorni, il tempo che ci volle alle teste di cuoio indiane di organizzarsi e arrivare da Nuova Delhi.    Ora in questi tre giorni fu vero caos nella città più popolosa dell'India (venti milioni di abitanti). Un caos che vide persone provenienti da diversi paesi, culture, religioni e classi sociali affrontare, ognuno a modo suo, i pericoli di questo attacco. Su tutti, a distinguersi per coraggio alcuni membri dello staff dell'hotel ed esattamente il rinomato chef Hemant Oberoi (Anupam Kher) e un umile cameriere sikh (Dev Patel), entrambi pronti a rischiare la vita per proteggere i loro ospiti. Ma il film segue anche le vicende di una coppia disperata (Armie Hammer e Nazanin Boniadi) che si ritrova in albergo con il bambino appena nato, e quelle di uno spietato milionario russo (Jason Isaacs) interessato, al contrario, solo a salvarsi la pelle.    Ricco di dettagli realistici il film, che si perde un po' nella seconda parte, racconta anche le fragilità di questi terroristi votati alla morte, ma con molte riserve e legittime paure.    \"Non si può non essere sopraffatti dall'orrore per quello che è successo al Taj Hotel. Ma quando osservi da vicino, emerge una prospettiva diversa - dice il regista - Durante l'assedio sono state catturate più di cinquecento persone. Trentadue sono morti, ma gli altri sono sopravvissuti e questo è quasi un miracolo. Metà delle vittime erano membri dello staff, rimasti lì per proteggere i loro ospiti. Questa - conclude Anthony Maras al suo esordio nel lungometraggio - è una testimonianza dello straordinario eroismo, dell'ingegno e dell'abnegazione che i membri dello staff e gli ospiti hanno dimostrato in quella circostanza\".", "titolo_articolo": "Attacco a Mumbai in nome di Allah", "tags": ["islam", "cinema", "archiviato", "jason isaacs", "hemant oberoi", "anthony maras", "francesco gallo", "person"]}