{"categoria": "Film", "sottotitolo": "10 giorni senza mamma racconta i nuovi papà", "testo": "Non poteva che essere Fabio De Luigi il protagonista di \"10 giorni senza mamma\", la nuova family comedy di Alessandro Genovesi in sala dal 7 febbraio in 400 copie con Medusa. Gigante buono pieno di impacci e tempi comici giusti, De Luigi è davvero perfetto per questa commedia in cui è Carlo, un uomo sposato felicemente con Giulia (Valentina Lodovini) e con tre figli a carico.    Capo delle risorse umane in una ditta di supermercati, Carlo si ritrova all'improvviso ad affrontare una sfida non da poco: quella di dover gestire i tre figli quando la moglie, avvocato che ha rinunciato alla carriera per la famiglia, decide di prendersi una vacanza a Cuba insieme alla sorella.    Ce la farà Carlo ad affrontare la tredicenne Camilla (Angelica Elli) in piena crisi ormonale, Tito (Matteo Castellucci), sette anni e la passione per i videogiochi violenti e la piccola Bianca (Bianca Usai), due anni alle prese con le prime parole? Ma i problemi di Carlo non finiscono qui. Anche sul lavoro le cose non vanno troppo bene, deve infatti vedersela con un collega più giovane che vuole fargli le scarpe e con un capo (Antonio Catania) troppo entusiasta della sua azienda.    Dalla sua parte il prezioso aiuto in famiglia di una inedita Mary Poppins (Diana Del Bufalo).    \"Ho cercato in questo film di cancellare il più possibile la retorica e di mettere in piedi la storia semplice e lineare di una famiglia normale, e non in crisi, che deve affrontare questa piccola emergenza\" spiega oggi a Roma il regista.    Spiega invece Fabio De Luigi: \"Sono molto lontano nella vita reale dal personaggio di Carlo, nel senso che sono abbastanza collaborativo con i miei figli\". Difficoltà a lavorare con i ragazzi? \"Non troppe - risponde l'attore con ironia - sono stati tutti molto professionali\".    Alla domanda se la sua carriera sia ormai legata a personaggi fotocopia, uomini impacciati e un po' inetti, \"il fatto è che ci sono cose che funzionano sul mercato e così si tende a non uscire mai dal seminato - spiega De Luigi -. Quando l'ho fatto con un certo coraggio, a volte sono stato criticato proprio da quelli che mi avevano spinto ad osare. Comunque ci ho provato e ci proverò\". (ANSA).", "titolo_articolo": "Fabio De Luigi, 'mammo' in commedia", "tags": []}