{"categoria": "Economia", "sottotitolo": "Sale fiducia imprese e famiglie. Cresce reddito procapite, ma si erode patrimonio", "testo": "Lo spread tra Btp e Bund risale a 283 punti base dopo la lettera dell'Ue inviata all'Italia per chiedere chiarimenti sui conti pubblici. Il rendimento del decennale italiano è in rialzo al 2,65%. In giornata il differenziale era sceso fino a 277 punti.\nIl Tesoro ha collocato tutti i 6,5 miliardi di euro offerti del Bot semestrale novembre 2019, a fronte di una domanda che ha superato i 10,7 miliardi. Il rendimento medio è pari a -0,048%, in calo di due centesimi rispetto all'asta dello scorso 26 aprile. Il rapporto di copertura è pari a 1,65. Lo si legge sulla pagina Bloomberg di Bankitalia.Le tensioni commerciali fra Usa e Cina e la prospettiva di una nuova seduta negativa a Wall Street, dove i futures sono in calo, continuano a pesare sui listini europei. Parigi è maglia nera (-1,6%) seguita da Londra (-1,3%) e Francoforte (-1,21%) insieme a Milano (-1,19%). Qui hanno ridotto le perdite le banche con l'allentarsi della pressione sullo spread, sceso sotto i 280 punti: Unicredit (-0,32%) è il miglior titolo nel paniere principale e Bpm cede lo 0,58%. Contiene le perdite anche la Juve (-0,52%). Fanno molto peggio invece un po' tutti gli altri settori: Buzzi Unicem (-2,43%), Leonardo (-2,4%), Terna (-2,34%) e Tenaris (-2,19%) così come Ferragamo (-2,1%). Meno decise le vendite su Fca (-1,42%) ed Exor (-1,64%). Fuori dal Ftse Mib in controtendenza Mediaset (+0,15%) premiata per l'ingresso in forze nel capitale di Prosieben1 (+4,5% a Francoforte), male Salini (-1,8%). L'Istat registra a maggio un \"miglioramento diffuso\" del clima di fiducia sia per i consumatori, da 110,6 punti a 111,8, sia per le imprese, da 98,8 a 100,2. Le aziende toccano così il valore più alto da novembre 2018 (quando era 100,8) con progressi per tutti i settori. Per la manifattura è il primo aumento dopo sette cali consecutivi. Per i consumatori, l'indice aumenta per la prima volta da gennaio 2019, mantenendosi comunque sotto i livelli del 2018. Il miglioramento è trainato dalle componenti economica e corrente.Torna a salire il reddito medio procapite degli italiani: + 3,6% tra il 2014 e il 2016,in media 600 euro in più per residente, ma al tempo stesso si erode il patrimonio per persona, cioè case, risparmi e attività reali e finanziarie, da circa 156 mila euro del 2012 a circa 153.000, cioè 2600 euro in meno per italiano in quattro anni. Lo afferma l'Istat con l'aggiornamento annuale del sistema di indicatori del Benessere equo e sostenibile dei territori, riferiti alle province e alle città metropolitane italiane. Borse orientali in ordine sparso dopo la chiusura in calo dell'Europa e di Wall Street, dopo la minaccia di Pechino di includere nella disputa sui dazi i minerali rari necessari per produrre componenti tecnologiche. Tokyo ha lasciato sul campo l'1,21%, Taiwan lo 0,1%, Seul l'1,25% e Sidney lo 0,69%, mentre Shanghai, ancora aperta, sale dello 0,36%, all'opposto di Hong Kong (-0,31%) e di Mumbai (-0,19%). In rosso i futures sull'Europa e sugli Usa. In rialzo sopra le stime su base annua il Pil trimestrale francese (+1,2%,), mentre sono attesi i disoccupati tedeschi in maggio e la fiducia delle imprese e dei consumatori in Italia. Dagli Usa invece sono in arrivo le richieste di mutui e l'indice manifatturiero della Fed di Richmond. In luce sulla Piazza di Tokyo Nissan (+1,84%) e Mitsubishi (+2,52%), i due titoli coinvolti nell'operazione in fase di studio tra Fca e Renault.", "titolo_articolo": " Spread Btp-Bund risale a 283 punti dopo lettera Ue. Asta Bot fa il pieno, tassi in calo da aprile", "tags": ["macroeconomia", "attività titoli", "archiviato", "banco bpm", "wall street", "eni", "istat", "fed", "piazza affari", "renault", "mitsubishi", "borsa italiana", "unicredit", "intesa sanpaolo", "shell", "organization"]}