{"categoria": "Economia", "sottotitolo": "L'Assemblea annuale di Via Nazionale. Il governatore: 'L'Europa non ha colpe del nostro disagio'", "testo": "\"Saremmo stati più poveri senza l'Europa, lo diventeremmo se dovessimo farne un avversario\". Lo afferma il Governatore Ignazio Visco a conclusione delle Considerazioni finali aggiungendo che \"addossare all'Europa le colpe del nostro disagio è un errore; non porta alcun vantaggio e distrae dai problemi reali\". \"Quelli che sono talvolta percepiti come costi dell'appartenenza all'euro sono in realtà - avverte Visco - il frutto del ritardo con cui il Paese ha reagito al cambiamento tecnologico e all'apertura dei mercati. Quasi tutti gli altri paesi hanno fatto meglio di noi\".\n\n\n \n Guarda le fotoBankitalia, le FOTO da palazzo Koch\n\n \n\"Serve uno sforzo corale, la partecipazione di tutti, lungo una direzione di marcia che la politica deve indicare con chiarezza\": Così Visco parlando delle prospettive italiane e citando un bilancio pubblico più orientato \"verso misure a sostegno del lavoro e dell'attività produttiva\", una \"strategia rigorosa e credibile\" di riduzione del debito\" e \"riforme strutturali di ampio respiro\". Le imprese invece dovranno \"cogliere le occasioni che offrono il mercato e la tecnologia\".\n\"Aumenti della spesa pubblica o riduzioni di entrate - secondo il Governatore - vanno inseriti in un quadro che ne garantisca la sostenibilità finanziaria e ne precisi intenti, priorità e fonti di finanziamento\". E precisa: \"Affinché il bilancio pubblico possa contribuire a un aumento duraturo del tasso di crescita del prodotto servono interventi profondi sulla composizione della spesa e delle entrate\".\nSulle banche, il Governatore ha sottolineato il pericolo  che siano colpite \"dalla recessione e dal 'rischio paese'.  E, malgrado gli sforzi importanti compiuti sui crediti deteriorati e la redditività, sono \"vulnerabili\" al ritorno \"di rischi macroeconomici\". Secondo Visco,  \"sostenere la crescita e allentare le tensioni sui mercati è cruciale\" per garantire la \"piena funzionalità\" delle banche.\nVisco ha toccato anche il tema dell'immigrazione. Convinto che \"può dare un contributo alla capacità produttiva del Paese, ma vanno affrontate le difficoltà che incontriamo nell'attirare lavoratori a elevata qualificazione così come nell'integrazione e nella formazione di chi proviene da altri Paesi\". Il Governatore mette in evidenza \"la riduzione della capacità produttiva connessa con gli andamenti demografici\" e il peso sulla produttività di giovani e laureati che ogni anno lasciano l'Italia. \"Da qui al 2030 senza il contributo dell'immigrazione - ha detto ancora - la popolazione di età compresa tra i 20 e i 64 anni diminuirebbe di tre milioni e mezzo, calerebbe di ulteriori sette nei successivi 15 anni. Oggi per ogni 100 persone in questa classe età ce ne sono 38 con almeno 65 anni; tra 25 anni ce ne sarebbero 76\". \nIl vicepremier, Matteo Salvini, esprime apprezzamento per le parole di Visco: \"Bene la relazione di Banca d'Italia, che conferma la necessità di uno choc fiscale per far ripartire l'economia italiana. La flat tax è la prima riforma che governo e Parlamento dovranno discutere\". Posizione, questa sulla Flat Tax, accolta favorevolmente dai 5Stelle. \"La proposta della Lega di finanziare in deficit la flat tax - affermano autorevoli fonti parlamentari del Movimento - ci trova favorevoli. A maggior ragione se, come apprendiamo, Tria già condivide questa idea: ben venga il regime fiscale al 15% per i redditi fino ai 65.000 euro\".", "titolo_articolo": "Bankitalia, Visco: 'Più poveri se facessimo dell'Ue un avversario'", "tags": []}