{"categoria": "Economia", "sottotitolo": "Dopo la risposta dell'Italia ai rilievi sul debito. Salvini: non mi preoccupo", "testo": "La Commissione Ue ha ricevuto la lettera di risposta dell'Italia ai rilievi sul debito, e ne ha cominciato l'analisi. Lo fa sapere un portavoce della Commissione, specificando che le conclusioni sul contenuto \"finiranno nell'analisi complessiva\" del bilancio italiano, ovvero il rapporto sul debito, che sarà pubblicato mercoledì prossimo assieme alla raccomandazioni economiche.\n\"Sono soddisfatto\" della lettera dell'Italia all'Ue \"perché ci sono segnali positivi per l'economia italiana e sono convinto che l'Europa rispetterà la nostra volontà di crescere e tagliare le tasse\", ha detto il vicepremier Matteo Salvini. \"Non sono assolutamente preoccupato dalle reazioni di Bruxelles: anzi se riusciremo, come sono convinto, grazie al voto degli italiani, ad abbassare le tasse, torneremo a essere un Paese stabile e uno dei primi al mondo dove investire\", ha aggiunto il vicepremier.\n\"La settimana prossima - ha detto ancora Salvini - userò il consenso che voi mi avete dato non per chiedere una poltrona in più in Italia, chi se ne frega, ma per dire a Bruxelles: lasciateci lavorare come gli italiani ci chiedono, 'meno tasse e più lavoro'. E se ci diranno 'no' vedremo chi avrà la testa più dura\". Sulla questione fiscale, il leader della Lega ha aggiunto che \"l'obiettivo del 15% di tasse è possibile\".\n\"Oggi la giornata comincia bene - scrive sul blog il vicepremier M5s, Luigi Di Maio -. Nella lettera scritta dal Mef all'Ue è stato cancellato il passaggio che prevedeva tagli alla spesa sociale. L'unica cosa da tagliare sono le tasse ai cittadini. Un altro governo Monti anche no, ne abbiamo avuto abbastanza! Ringrazio il ministro Tria per aver provveduto a correggere. Del resto non potevamo accettare altre sforbiciate lacrime e sangue. Resta da capire a chi sia venuta in mente questa bizzarra idea circolata nelle bozze e se quel passaggio sia stato concordato, politicamente, con qualcuno\". \nEconomia stagnante, spread che vola fino a quota 293, con i titoli a breve termine che quasi fanno peggio della Grecia, borse in tensione soprattutto per l'annuncio di Donald Trump di una nuova 'guerra dei dazi', stavolta con il Messico. E' in questa cornice già di per sé preoccupante che in Italia si consuma un vero e proprio 'giallo' sulla risposta da dare ai rilievi di Bruxelles sul debito pubblico. Che si scioglie a fine serata, quando il ministero dell'economia diffonde il testo inviato dal ministro Giovanni Tria alla Commissione Europa, insieme ad un'analisi di 58 pagine sul debito pubblico. Nel testo finale salta il rifermento ai taglia al welfare che avevano fatto irritare i pentastellati. Alla fine il passaggio viene sfumato e si indica in modo più generico che \"il governo sta elaborando un programma complessivo di revisione della spesa corrente comprimibile e delle entrate, anche tributarie\". Piccoli ritocchi anche alla parte sulla flat tax che sarà attuata \"nel rispetto degli obiettivi di riduzione del disavanzo\".\n \nMa nel pomeriggio il testo, diffuso per via parlamentare, era stato seccamente smentito dal ministero dell'Economia e aveva provocato l'intervento del presidente del Consiglio, pronto a ricorrere anche alla via giudiziaria contro la diffusione di testi 'fake'. Il primo testo, di fatto, viene confermato a parte le piccole modifiche introdotte alla fine, ma la fibrillazione della maggioranza aveva trovato anche un altro spunto, che aveva fatto crescere la tensione tra le due anime del governo: la flat tax sulla quale è continuo il pressing del leader della Lega Matteo Salvini. L'economia e la politica si sono intrecciati per quella che appare una giornata di 'passione' per il governo: dalla flat tax al Pil, con lo spread che è salito fino a 293 punti e poi ha chiuso a 287, con la borsa rimasta costantemente in negativo.", "titolo_articolo": "Portavoce Ue: analizziamo la lettera, conclusioni mercoledì", "tags": []}