{"categoria": "Economia", "sottotitolo": "Da Bric's a Felicetti, l'eccellenza italiana nelle onorificenze per il 2 Giugno", "testo": "E' un quadro dell'eccellenza dell'imprenditoria italiana, come ogni anno in occasione della Festa della Repubblica, il collage di storie, di esempi di vita, che emerge dal conferimento da parte del Presidente della Repubblica Sergio Mattarella  delle onorificenze di Cavaliere del Lavoro. Dal 1901 sono stati 2.897 gli imprenditori insigniti del riconoscimento \"al merito del lavoro\": con le 25 nuove nomine i 'Cavalieri' sono attualmente 622, riuniti e rappresentati dal 1914 dalla Federazione dei Cavalieri del Lavoro, presieduta da Antonio D'Amato, che si impegna nel tradurne i valori in impegno concreto nella società per crescita economica e per il sociale\n\nCon il cuore a Parma e 28 poli produttivi nel mondo, 8.420 dipendenti, non ha bisogno di presentazioni il gruppo di famiglia presieduto da Guido Maria Barilla. E' il primo in ordine alfabetico dei nuovi Cavalieri. Alessandro Bastagli è invece 'simbolo' dei filati italiani di qualità come presidente e A.d. di Lineapiù Italia (Firenze). E Valerio Battista è l'A.d. di Prysmian, (Milano) l'ex Cavi Pirelli, leader mondiale nella produzione di cavi per energia e tlc e di fibre ottiche.\nUn riconoscimento va anche al settore della produzione televisiva e cinematografica, con la presidente dell'azienda di famiglia Lux Vide (Roma) specializzata in fiction e film per la tv, Matilde Bernabei. Poi ancora una azienda di famiglia ed un marchio noto agli italiani, primo per numero di stazioni di servizio, con il presidente del gruppo Api (Roma) Ugo Maria Brachetti Peretti: prima di lui era stato nominato cavaliere il padre Aldo Maria. Roberto Briccola, Como, è il presidente della Bric's, fondata dal padre, brand riconosciuto nell'industria delle borse e della pelletteria di alta gamma. L'eccellenza italiana è anche in nicchie come produrre oli essenziali dagli agrumi, come l'essenza di bergamotto che da cinque generazioni distingue la calabrese Capua 1880: l'onorificenza è stata conferita al presidente Giovanni Francesco Capua.\nRosanna De Lucia è invece l'A.d. di Sapa Group, beneventana, da realtà artigianale fondata dal marito a gruppo leader della componentistica per l'automotive. E' Cavaliere del Lavoro anche Elisabetta Fabbri, presidente e A.d dell'azienda alberghiera di famiglia Starhotels, (Firenze). Ed un simbolo di alta qualità è anche il marchio Felicetti, pastificio trentino con una capacità produttiva da 20mila tonnellate l'anno: Riccardo Felicetti è l'A.d dal 1995. Carlo Giulietti è il presidente di Scaffalature Arredamenti Isa, Perugia: 2 stabilimenti, esporta in 107 Paesi. E c'è un italiano emigrato da Taranto in Svezia all'età di 7 anni, Salvatore Grimaldi, fondatore e A.d. del gruppo svedese Grimaldi Industri: produce 1,5 milioni di biciclette l'anno, 12 stabilimenti nel mondo, dopo aver rilanciato marchi italiani come la storica Bianchi di Treviglio (ingaggiando Marco Pantani).\n\nMaria Luigia Lacatena è amministratore della barese Master Italy, fondata dal padre, leader nella componentistica per serramenti in alluminio. Giuseppe Lavazza è vicepresidente della Luigi Lavazza spa: è ancora un marchio che non ha bisogno di presentazioni, l'azienda di famiglia, piemontese, tra i principali torrefattori al mondo. Del settore delle banche c'è Giampiero Maioli dal 2010 A.d. di Credit Agricole Italia (Parma). L'onorificenza va anche a Gianriccardo Roberto Marini, Milano, presidente di Rolex Italia: fondata dal padre, commercializza in Italia gli orologi della maison svizzera, che Marini ha guidato come A.d, primo italiano, dal 2011 al 2015. Michelangelo Morlicchio è il presidente e fondatore della salernitana Tecnocap, è la storia di una multinazionale cresciuta nella nicchia delle chiusure metalliche per contenitori.\nCostanza Musso è invece l'A.d di M. A. Grendi, azienda genovese dal 1828 nel settore di trasporti e logistica. Nicola Piovan è presidente della multinazionale veneta Piovan, settore della plastica, che ha debuttato a Piazza Affari a fine 2018. E diventa Cavaliere anche Francesco Pugliese, A.d di Conad (Bologna), primo gruppo nella grande distribuzione italiana. Luciano Rabboni è presidente, A.d. e fondatore nel 1967 della PreGel, Reggio Emilia, da ditta artigianale a azienda leader nei prodotti per la gelateria. Poi Aurelio Regina, presidente di Sisal Group, vicepresidente di Manifatture Sigaro Toscano: è stato vicepresidente di Confindustria e presidente di Unindustria, gli industriali laziali. E ancora: Luigi Riolo, orfano di guerra, è presidente e fondatore dell'azienda di filtri industriali Filtrex, leader mondiale nel settore della 'fltrazione autopulente micronica', una tecnologia chiave per la salvaguardia dell'ambiente marino.", "titolo_articolo": "Barilla, Brachetti Peretti, Lavazza tra i 25 nuovi Cavalieri del Lavoro", "tags": []}