{"categoria": "NULL", "sottotitolo": "\r\n    \r\n", "testo": "COMPUTEX 2019 closed today (June 1) with a huge success. In the last \r\n      five days, 42,495 international buyers from 171 countries flooded into \r\n      the show, a 0.5% growth from the previous year. The top 10 buyer \r\n      countries are, namely, China, the US, Japan, South Korea, Hong Kong, \r\n      Thailand, Singapore, Germany, Malaysia, and India. Once again, COMPUTEX \r\n      established the role of a leading ICT tradeshow that connects businesses \r\n      along industry supply chains and opens up infinite possibilities in the \r\n      tech ecosystem. In addition, InnoVEX 2019 attracted 18,251 visitors in 3 \r\n      days, a 3% from the previous year, showing significant startup dynamics. \r\n      During the show, 76 heavyweight buyers from around the world \r\n      participated in 470 sessions of one-on-one procurement meetings. \r\n      Furthermore, InnoVEX invited 45 international venture capital firms, \r\n      including Samsung NEXT, LINE, Delta, China Trust, and Israel's largest \r\n      fundraising platform, OurCrowd, to match with 69 startups.\r\n    \r\n\r\n\r\nThis press release features multimedia. View the full release here: \r\nhttps://www.businesswire.com/news/home/20190601005035/en/\r\n\r\n\r\n\r\n \r\n  \r\n\r\n  (Photo: Business Wire)  \r\n\r\n\r\n\r\n    \r\n\r\n      \r\nMyriads of Gaming Devices Launched; New-Generation High-Performance \r\n      Products Glowed\r\n    \r\n\r\n    \r\n\r\n      With the advancements and introduction of new AAA games based on \r\n      generous production budgets and marketing cost, PC manufacturers are \r\n      taking up challenges to break technological boundaries. The development \r\n      of high-performance multitasking processors, graphics cards, memory, and \r\n      high-end peripherals is indicating that these brands are catering to \r\n      professional eSports players and enthusiastic gamers, meeting their \r\n      demands and expectations for immersive gaming experiences.\r\n    \r\n    \r\n\r\n      MSI’s flagship GT76 Titan gaming laptop showcased at COMPUTEX was armed \r\n      with an Intel® Core™ i9 processor that can be overclocked to \r\n      5.0GHz across all 8 cores, while its extreme cooling capability handles \r\n      the most extreme heat, granting the new GT Titan its overclocked desktop \r\n      performance. ADATA showcased its XPG ORB that presents all XPG products \r\n      and offers immersive experiences. ASRock introduced its Phantom Gaming \r\n      motherboards while its premium Z390 Phantom Gaming X received the most \r\n      attention at COMPUTEX for being the first motherboard in the world to \r\n      support Wi-Fi 6 (802.11ax), providing improved thermal result and \r\n      superior performance.\r\n    \r\n    \r\n\r\n      \r\nInspiring eSports Games Held for Charity on the International Stage\r\n    \r\n\r\n    \r\n\r\n      As the first charity eSports event held at COMPUTEX, ZOTAC CUP Fight for \r\n      Charity LOL Tournament ended today. A total Grand Finals prize pool of \r\n      US$100,000 will go towards charities including Esports Foundation in the \r\n      US, Gaming Aid in Germany and Make-A-Wish Foundation. ZOTAC successfully \r\n      made positive impacts and give back for a good cause.\r\n    \r\n    \r\n\r\n      G.Skill OC World Record Stage 2019 and OC World Cup 2019—organized by \r\n      G.Skill and sponsored by Samsung and Intel—ended with championship taken \r\n      by Alex@ro from Romania. The 8th G.Skill OC World Record Overclocking \r\n      Competition invited 15 overclockers to represent the major e-sports \r\n      vendors to demonstrate the powerful hardware performance on the spot. \r\n      And in addition to the overclocking contest, G.Skill Extreme Mod Stage \r\n      2019, on the other hand, invited 10 teams of talented system mod \r\n      builders to bring their creativity into full play at COMPUTEX and \r\n      presented 11 of the world’s most creative and special system mods.\r\n    \r\n    \r\n\r\n      \r\nPromising Startups From Around the World Gathered at InnoVEX, Pitch \r\n      Competition Awards Delivered\r\n    \r\n\r\n    \r\n\r\n      As a global indicator, InnoVEX is a platform that encourages startups to \r\n      show their unlimited creativity and offers publicity opportunities. \r\n      Every year at InnoVEX, a pitch competition is held. This year, the total \r\n      award reached US$420,000. The grand prize worthy of US$30,000 was taken \r\n      by MedFluid. Omni Eyes, Mind & Idea Fly, Onesoftdigm, MedFluid, and \r\n      PurCity left with Startup Terrace Awards and US$ 60,000. MTAMTech was \r\n      awarded US$10,000 by Taiwania Capital and Ganzin technology received \r\n      US$10,000 award by Qualcomm.\r\n    \r\n    \r\n\r\n      For the first time, a CEO Keynote was held with COMPUTEX pre-show \r\n      International Press Conference with AMD President & CEO Dr. Lisa Su as \r\n      the keynote speaker. Dr. Lisa Su addressed how the next-generation of \r\n      computing will drive innovation. She also invited Microsoft, ASUS, Acer \r\n      and close to 20 industry partners to present the computing industry \r\n      ecosystem. Leonor Lin, TAITRA Executive Vice President said, “This year, \r\n      we have seen various innovative applications driven by the advancements \r\n      of AI, IoT, and 5G. The technologies to process a massive amount of data \r\n      and high-performance computing will be one of the most important driving \r\n      forces to sustain the growth of the tech industry in the future. \r\n      COMPUTEX 2019 has fulfilled its promise to build global tech ecosystems. \r\n      As the scope of exhibitions and the number of participants set new \r\n      records, we expect COMPUTEX to keep leading technology businesses \r\n      forward to build global technology ecosystems that bring prosperity to \r\n      all.”\r\n    \r\n    \r\n\r\n      \r\nFor more updated show info?\r\n    \r\n\r\n    \r\n\r\n      COMPUTEX Website?http://www.computextaipei.com.tw/zh_TW/\r\nCOMPUTEX \r\n      Facebook?https://www.facebook.com/COMPUTEX.TAITRA/\r\n    \r\n\r\n    \r\n\r\n      \r\nAbout COMPUTEX TAIPEI (also called COMPUTEX):\r\n    \r\n\r\n    \r\n\r\n      Established in 1981, COMPUTEX is one of the leading global ICT, IoT, and \r\n      startup tradeshows with a complete supply chain and IoT ecosystems. \r\n      Co-organized by the Taiwan External Trade Development Council (TAITRA) \r\n      and Taipei Computer Association (TCA), COMPUTEX, based upon Taiwan’s \r\n      complete ICT clusters, covers the whole spectrum of ICT industry, from \r\n      established brands to startups and from ICT supply chain to IoT \r\n      ecosystems. With strong R&D and manufacturing capabilities and IPR \r\n      protection, Taiwan is a strategic destination for foreign companies and \r\n      investors looking for partners in global technology ecosystems. Follow \r\n      COMPUTEX on its website at www.computextaipei.com.tw \r\n      and Twitter @computex_taipei using the hashtag #COMPUTEX.\r\n    \r\n    \r\n\r\n      \r\nAbout TAITRA:\r\n    \r\n\r\n    \r\n\r\n      Founded in 1970 to help promote foreign trade, the Taiwan External Trade \r\n      Development Council (TAITRA) is the foremost non-profit trade promotion \r\n      organization in Taiwan. Jointly sponsored by the government, industry \r\n      associations, and several commercial organizations, TAITRA assists \r\n      Taiwan businesses and manufacturers with reinforcing their international \r\n      competitiveness and in coping with the challenges they face in foreign \r\n      markets.\r\n    \r\n    \r\n\r\n      TAITRA boasts a well-coordinated trade promotion and information network \r\n      of over 1,200 trained specialists stationed throughout its Taipei \r\n      headquarters, five local branch offices in Taoyuan, Hsinchu, Taichung, \r\n      Tainan and Kaohsiung, and 60 overseas branch offices worldwide. Together \r\n      with its sister organizations, Taiwan Trade Center (TTC) and Taipei \r\n      World Trade Center (TWTC), TAITRA has created a wealth of trade \r\n      opportunities through effective promotion strategies.\r\n    \r\n    \r\n\r\n      In addition to organizing trade delegations & providing customized \r\n      procurement services, TAITRA also hosts more than 35 international trade \r\n      shows annually in Taipei and Kaohsiung.\r\n    \r\n  \r\n\r\n\r\n\r\n\r\nView source version on businesswire.com: https://www.businesswire.com/news/home/20190601005035/en/\r\n\r\n    \r\n\r\n      \r\nPress Contact:\r\nBelinda Chen (TAITRA)\r\ncpx-press1@taitra.org.tw\r\n    \r\n\r\n  \r\n\r\nPermalink: http://www.businesswire.com/news/home/20190601005035/en", "titolo_articolo": "COMPUTEX 2019 Ended Successfully", "tags": []}