{"categoria": "NULL", "sottotitolo": "news aktuell", "testo": "La 2019 FIBA Basketball World Cup, 18a edizione del Campionato mondiale \r\n      maschile di pallacanestro, si svolgerà a Pechino, Canton, Nanchino, \r\n      Shanghai, Wuhan, Shenzhen, Foshan e Dongguan dal 31 agosto al 15 \r\n      settembre 2019, per la prima volta in assoluto con la partecipazione di \r\n      32 squadre.\r\n    \r\n\r\n\r\nquesto comunicato stampa include contenuti multimediali. Visualizzare l’intero comunicato qui: \r\nhttps://www.businesswire.com/news/home/20190530005948/it/\r\n\r\n\r\n\r\n \r\n  \r\n\r\n  (Photo: Business Wire)  \r\n\r\n\r\n\r\n    \r\n\r\n      Con l'approssimarsi dell'evento, TCL e la FIBA ??hanno annunciato la \r\n      creazione del trofeo \"TCL Player of The Game\", ideato da TCL il 23 \r\n      maggio 2019 proprio per la 2019 FIBA Basketball World Cup, in \r\n      contemporanea con il lancio dell'evento inaugurale. TCL è la società \r\n      cinese con la più lunga storia di partecipazioni a progetti nel campo \r\n      della pallacanestro, e ha supportato lo sviluppo dell'industria di \r\n      questo sport sin dalla trasformazione del brand, avvenuta nel 2009. \r\n      Successivamente ha sponsorizzato la nazionale cinese maschile di basket \r\n      e il campionato CBA, diventando poi partner globale ufficiale della FIBA \r\n      nel 2018.\r\n    \r\n    \r\n\r\n      Essendo il primo evento internazionale dedicato a questo sport che si \r\n      svolgerà in Cina, il Campionato mondiale maschile di pallacanestro ha \r\n      richiamato una notevole attenzione a livello globale. La competizione \r\n      sarà incentrata sulla stella del basket che si aggiudicherà il titolo di \r\n      \"Player of The Game\", trofeo di cui TCL detiene i diritti per quanto \r\n      riguarda denominazione, design e produzione. Il Centro della \r\n      progettazione industriale di TCL è stato incaricato di integrare \r\n      l'essenza della cultura cinese nello spirito internazionale della \r\n      pallacanestro, a riprova dell'interpretazione e della comprensione della \r\n      cultura legata al basket diffuse nel colosso asiatico.\r\n    \r\n    \r\n\r\n      Dal momento che l'elemento centrale del logo FIBA ??Basketball World Cup \r\n      2019 richiama il trucco facciale dell'Opera di Pechino, il Centro della \r\n      progettazione industriale di TCL si ispira al costume dei guerrieri di \r\n      questo teatro per simboleggiare la competizione e lo spirito combattivo. \r\n      TCL si augura che l'esclusivo design del trofeo riesca a rappresentare \r\n      sia lo spirito di leadership dell'evento \"Born to Lead\", sia il coraggio \r\n      e la voglia di vincere dei giocatori sul campo, per evidenziare lo \r\n      spirito del brand e l'attitudine culturale di TCL.\r\n    \r\n    \r\n\r\n      L'evento inaugurale del trofeo \"TCL Player of The Game\" ha ufficialmente \r\n      preso il via il 23 maggio. Seguite \"The Creative Life\" di TCL su Weibo e \r\n      WeChat per entrare nella storia di questo Campionato mondiale!\r\n    \r\n    \r\n\r\n      Il testo originale del presente annuncio, redatto nella lingua di \r\n      partenza, è la versione ufficiale che fa fede. Le traduzioni sono \r\n      offerte unicamente per comodità del lettore e devono rinviare al testo \r\n      in lingua originale, che è l'unico giuridicamente valido.\r\n    \r\n  \r\n\r\n\r\n\r\n\r\nVedi la versione originale su businesswire.com: https://www.businesswire.com/news/home/20190530005948/it/\r\n\r\n    \r\n\r\n      TCL CorporationDavid Andrew\r\ndavidandrew@foxmail.com\r\n    \r\n\r\n  \r\n\r\nPermalink: http://www.businesswire.com/news/home/20190530005948/it", "titolo_articolo": "\"Born to Lead\": TCL dà il via all'evento inaugurale del trofeo \"TCL Player of The Game\" della 2019 FIBA Basketball World Cup", "tags": []}