{"categoria": "Economia", "sottotitolo": "In 100mila a manifestazione. Sindacati, servono risposte", "testo": "\"Dateci retta\": i pensionati tornano in piazza per la manifestazione nazionale indetta da Spi-Cgil, Fnp-Cisl e Uilp, attaccano il governo che \"non fa nulla\" per gli anziani ma continua soltanto a tagliare i loro assegni, chiedono \"più attenzione\" e dicono basta ad essere usati come \"bancomat\". \"Centomila\", dicono gli stessi organizzatori, in piazza San Giovanni a Roma, da dove è partito il percorso di mobilitazione unitaria di Cgil, Cisl e Uil lo scorso 9 febbraio, con tappe già programmate fino al 22 giugno a Reggio Calabria, per chiedere al governo di cambiare la politica economica e sociale. I pensionati insistono e, in assenza di risposte, chiamano a nuove iniziative, anche provocatorie: lo sciopero dei nonni, se non lo sciopero generale di tutti i lavoratori. \"Meno chiacchiere e meno annunci, più fatti per tutelare davvero le persone\": lo dice la leader della Cisl, Annamaria Furlan, dalla piazza della manifestazione dei pensionati rivolgendosi al governo e parlando anche della lettera \"misteriosa\" all'Ue. \"La certezza oggi è che il Paese è a crescita zero, il tema vero è come si fa a crescere, con quali gli investimenti\" evitando il rischio recessione. Dunque \"meno risse e più contenuti: pensino davvero agli italiani e non solo ai loro equilibri interni\". \"Dopo un anno di questo governo, i fatti sono drammatici per gli italiani, dopo un anno l'Italia sta peggio: il Paese è fermo, calano le pensioni, il debito pubblico è esploso, lo spread brucia miliardi e il governo è nel caos. La figuraccia di ieri non è degna di un grande Paese come l'Italia e aumenta la sfiducia nel Paese\". Lo dice il segretario del Pd, Nicola Zingaretti, a margine della manifestazione dei pensionati in piazza San Giovanni a Roma, riferendosi al caso della lettera di risposta del governo all'Ue.\"Senza risposte da parte del governo, metteremo in campo una serie di iniziative: dello sciopero dei nonni allo sciopero generale\". Lo dice il segretario generale della Fnp-Cisl, Gigi Bonfanti, dalla manifestazione unitaria dei pensionati. \"Lo sciopero dei nonni potrebbe precedere lo sciopero generale: l'idea è che per un giorno i nonni non aiutino le famiglie, per fare in modo che così il Paese capisca il valore economico e sociale degli anziani, di supplenza rispetto ai servizi che mancano\". Per Bonfanti, \"da troppo tempo il governo si dimentica dei pensionati. La rivalutazione delle pensioni è l'unico modo per recuperare il potere d'acquisto. Da questa piazza lanciamo uno stimolo alle tre confederazioni perché, se non ci sono risposte, insieme ai lavoratori possano arrivare ad uno sciopero generale: insieme lavoratori e pensionati, giovani e anziani\".", "titolo_articolo": "Pensionati contro governo,  'Non siamo un bancomat'", "tags": []}