{"categoria": "Real Estate", "sottotitolo": "", "testo": "(ANSA) - L'AQUILA, 30 MAG - \"Cgil, Cisl e Uil insieme hanno\nprotestato proprio l'altro giorno sotto Montecitorio, perché io\nnon lo definirei 'Sblocca cantieri', questa è una fake news, se\nci fossero cantieri fermi avrebbe senso intervenire per farli\nripartire, con proposte che già sono in campo a partire dalla\nsalvaguardia delle imprese più importanti che sono in\ndifficoltà\". Così il segretario generale nazionale della Fillea\nCgil, Alessandro Genovesi, intervenendo oggi all'Aquila al\nconvegno \"Il lavoro edile nei cantieri dei crateri sismici e\nnella regione. Esigenza di legalità e proposte di legge per un\nsettore trasparente e sicuro\", promosso dal sindacato a dieci\nanni dal terremoto dell'Aquila.   \n\t\t\t\t   \"Oggi il vero 'Sblocca cantieri' sarebbe uno strumento che\npermetta meno passaggi burocratici dal Cipe alla progettazione\nesecutiva, tutto questo non c'è, ma c'è una serie di norme che\nriproducono la vecchia legge Lunardi, cioè il 'General\ncontractor', ovvero chi progetta, esegue e collauda è la stessa\npersona, è come chiedere all'oste se il vino è buono; aumenta\npoi la percentuale di subappalto, noi abbiamo adesso il 30%\nmassimo di opere subappaltabili, il decreto di riforma le porta\nal 50%, questo vuol dire che in un cantiere ci saranno fino a\n15-16 imprese che operano, in cui il lavoratore avrà difficoltà\na capire perfino per chi lavora e in cui si proporrà il problema\ndella sicurezza, perché senza coordinamento un cantiere è un\nambiente complesso e pericoloso; c'è per esempio il ritorno al\nmassimo ribasso, una delle più grandi disgrazie del nostro paese\nè proprio il fatto che una persona per vincere una gara può fare\nil massimo ribasso e dove risparmia? Mettendo un po' di sabbia,\ngli operai lavorano 40 ore, ma vengono pagati per 20, per questo\nnoi lo abbiamo chiamato 'Sblocca porcate'\".(ANSA).", "titolo_articolo": "Cantieri: Fillea Cgil, dl non li sblocca, è una fake news", "tags": ["sindacati", "codici", "terremoto", "aree urbane", "grandi opere", "archiviato", "alessandro genovesi", "person", "montecitorio", "cgil", "comitato interministeriale per la programmazione economica", "cisl", "uil", "organization"]}