{"categoria": "Economia", "sottotitolo": "Stop al piano Salvini sul debito, 'dai mercati un messaggio chiaro'", "testo": "L'Italia torna prepotentemente sotto i riflettori della Bce.\nCon un richiamo sui conti pubblici che testimonia con quanta attenzione si segua a Francoforte il nuovo braccio di ferro fra Roma e la Commissione europea. E con osservazioni sullo spread, i rischi per le banche e persino sulle proposte di 'monetizzazione del debito' del vicepremier Matteo Salvini che raccontano una preoccupazione crescente all'Eurotower.\nEra l'ottobre scorso quando il presidente della Bce, Mario Draghi, aveva avvertito che le parole di esponenti di Palazzo Chigi contro le regole europee fanno \"danni\". Poi, a dicembre la Bce aveva tirato un sospiro di sollievo quando l'accordo con la Commissione Ue aveva scongiurato una procedura d'infrazione contro l'Italia, facendo abbassare i toni e con questi il differenziale. Ora il risultato delle europee ha fatto saltare la 'tregua'.\nLa Ue, che ha taciuto prima del voto per non offrire il destro a chi descrive un'Italia assediata dai 'rigoristi', ha aspettato le elezioni per chiedere chiarimenti sul debito in salita e una correzione sui conti. E potrebbe riaprire la procedura d'infrazione fermata a dicembre. Salvini, galvanizzato dal voto, ha lanciato un attacco alle regole europee di bilancio che a Francoforte riporta il termometro della preoccupazione sui livelli di fine 2018. \"La lezione è abbastanza evidente - ha detto stamani il vicepresidente della Bce Luis de Guindos stamani - è molto importante rispettare le regole di bilancio\".\nE dai mercati \"penso che il messaggio sia molto, molto chiaro\" - ha aggiunto de Guindos - se lo spread fluttua in funzione delle tensioni con Bruxelles.\nDel resto le incertezze sulle politiche economiche italiane - dice Guindos - sono state un freno alla crescita dell'Eurozona. Le banche italiane, con molti Btp in bilancio, sono esposte \"a improvvisi aumenti dei premi di rischio\". E un aumento dello spread equivale a una stretta finanziaria sul sistema-Italia, che è il contrario di ciò a cui Draghi lavora da anni.\nIl differenziale tra i titoli italiani e tedeschi a 10 anni continua a viaggiare sopra quota 280 e ha chiuso la seduta a 282 punti base. L'andamento dello spread ha pesato anche sulla borsa di Milano che ha chiuso con un calo dell'1,29%, guidato soprattutto dai titoli bancari.\nI timori non si fermano qui. Salvini ieri ha proposto - proprio come nei tweet dei 'no-euro' più radicali fra le file leghiste come il consigliere economico Claudio Borghi - che la Bce diventi \"garante del debito\": un'idea rigettata fin dal dopoguerra dalla Fed e, a seguire, dalle banche centrali del mondo industrializzato.\nUn'idea che a Francoforte preoccupa, essendo contraria allo Statuto della Bce come oggi ha ricordato il governatore finlandese (e candidato alla successione di Draghi) Olli Rehn. Il solo evocarla, agli occhi dei banchieri centrali, equivale a togliere responsabilità alla politica di bilancio, un 'liberi tutti' che svuota il Patto di stabilità che è alla base dell'euro.\nIl Rapporto sulla stabilità finanziaria della Bce avverte che se la crescita frenasse ancora \" rischi per la stabilità finanziaria potrebbero aumentare\". Se a questo si aggiunge la partita sui vertici Ue, inclusa la Bce dove l'Italia in autunno perderà Draghi e punta ad un membro del comitato esecutivo con una candidatura finora ignota, ecco che per Draghi si prospetta il rischio di un finale di mandato agitato. Proprio come l'inizio, nel 2011 della grande crisi.", "titolo_articolo": "La Bce accende i riflettori sull'Italia, 'seguite le regole'", "tags": ["banche centrali", "istituzioni economiche internazionali", "attività titoli", "archiviato", "claudio borghi", "luis de guindos", "mario draghi", "matteo salvini", "domenico conti", "person", "ansa", "banca centrale europea", "unione europea", "fed", "federation on computing in the united states", "commissione ue", "roma", "organization"]}