{"categoria": "ABC Investimenti", "sottotitolo": "", "testo": "Gli investimenti a impatto sociale sono una delle strategie di finanza sostenibile e responsabile (SRI) cresciute più rapidamente negli ultimi anni, a livello mondiale e anche in Italia. Si tratta di un mercato giovane, che ha iniziato a svilupparsi solo nella seconda metà degli anni 2000 (si è cominciato a chiamarli \"impact investing\" nel 2007), e in cui di conseguenza è particolarmente sentita la necessità di fare chiarezza sui termini e i concetti che vengono utilizzati.\n\nIl perimetro degli investimenti a \"impatto\"\n\nLa definizione più accreditata di investimenti a impatto sociale, o impact investment, è quella elaborata dal GIIN-Global Impact Investing Network: investimenti che vengono realizzati con l'intenzione di generare un ritorno sociale e ambientale positivo e misurabile, insieme a un ritorno finanziario. La caratteristica fondamentale dell’impact investment è che chi investe non lo fa solo per ottenere un rendimento finanziario, come qualsiasi altro investitore, ma anche per conseguire un impatto sociale e ambientale positivo sulla collettività, che viene definito ex-ante e misurato ex-post in modo oggettivo e verificabile. Solitamente si tratta di investimenti rivolti verso settori e attività che contribuiscono ad affrontare alcuni dei più gravi problemi che affliggono le popolazioni dei Paesi in via di sviluppo: sanità, educazione, alimentazione, infrastrutture, housing sociale, accesso a servizi finanziari di base, accesso all'energia.\n\nA integrazione della suddetta definizione, il GIIN ha anche indicato quali sono gli elementi fondamentaliche un investimento a impatto deve possedere: 1) intenzionalità, in riferimento al conseguimento di un impatto sociale e ambientale positivo (dato che ogni investimento in quanto tale implica ricadute sociali e ambientali, positive o negative); 2) utilizzo dei migliori dati e misurazioni possibili in fase di progettazione dell'investimento; 3) gestione delle performance sull'impatto nel corso dell'investimento, al fine di migliorarne la capacità di conseguire gli obiettivi prefissati; 4) contributo alla crescita del settore.\n\nA dimostrazione di come nel settore sia avvertita l'urgenza di utilizzare pratiche condivise, anche IFC-International Finance Corporation (gruppo Banca Mondiale) ha definito gli Operating Principles for Impact Management.\n\n\nQuanto vale l'impact investing nel mondo \n\nQuanto vale il mercato dell’impact investment? La fotografia scattata dall'ultimo rapporto del GIINdice che gli asset gestiti nel mondo con un approccio impact valgono 502 miliardi di dollari, con oltre 1.300 investitori a impatto attivi. Il panorama dei soggetti che operano sul mercato degli impact investments, per quasi l'80% basati in Nord America e in Europa, è particolarmente eterogeneo: comprende ad esempio fondazioni, banche, fondi pensione, compagnie di assicurazione, istituzioni finanziarie per lo sviluppo, aziende, organizzazioni non governative. La categoria largamente più rappresentata è però quella delle società di gestione del risparmio (64%). Per quanto riguarda la dimensione degli asset gestiti dai singoli investitori a impatto, il valore medio è intorno ai 450 milioni di dollari ma circa la metà degli operatori gestiscono meno di 29 milioni di dollari ciascuno.\n\nStime di IFCparlano di un \"appetito\" degli investitori per gli investimenti a impatto nell'ordine dei 26 trilioni di dollari. Fatte salve le differenze metodologiche con il rapporto del GIIN, in riferimento all'Europa secondo l'ultimo rapporto di Eurosif il mercato degli impact investment vale quasi 110 miliardi di euro (anno 2017). Si tratta inoltre di un mercato cresciuto prepotentemente in pochi anni, dato che solo nel 2013 la sua dimensione era di poco più di 20 miliardi di euro, cioè meno di un quinto di quella attuale.\n\nGli investimenti a impatto in Italia \n\nIl mercato della finanza a impatto sta conoscendo un grande sviluppo anche in Italia. Secondo il già citato rapporto di Eurosif, l'Italia è il Paese in Europa dove gli investimenti a impatto sono più diffusi: nell'ultimo biennio (2015-2017) hanno registrato una crescita decisamente marcata, passando da 3 a 52 miliardi di euro di asset gestiti. Per quanto riguarda le opportunità di investire a impatto per il piccolo risparmiatore, una panoramica è offerta dal sito Investi Responsabilmente, curato dal Forum per la Finanza Sostenibile.\n\nl Social Impact Outlook 2018 di Tiresia, il centro di ricerca sull'economia a impatto sociale della School of Management del Politecnico di Milano, intervistando oltre una sessantina di soggetti finanziari attivi in Italia sul fronte della finanza a impatto, ha invece classificato gli asset destinabili a imprese a impatto sociale in tre categorie: \"almost impact\" (6,5 miliardi di euro), \"impact\" (1,5 miliardi di euro) e \"strictly impact\" (210,5 milioni di euro). Da rilevare anche il crescente interesse per il settore da parte del mondo cattolico, come prova il fatto che la Santa Sede negli ultimi anni ha organizzato tre conferenze internazionali sull'impact investing.\n\nL'articolo è tratto dalla sezione Tomorrow Augmented di AXA IM Italia.", "titolo_articolo": "ESG: cos'è e quanto vale l'impact investing", "tags": []}