{"categoria": "Politica", "sottotitolo": "Faccio mie le riflessioni di Mattarella: 'Più sicurezza, più lavoro, più attenzione agli ultimi, una Ue diversa'", "testo": "\"Più sicurezza, più lavoro, più attenzione agli ultimi, diritto alla salute, allo studio e ad uno sport sano e civile, un'Europa diversa più attenta ai cittadini e non più schiava della finanza e delle multinazionali. Condivido le riflessioni del Presidente e le faccio mie, col lavoro che ho già fatto e quello che farò nei prossimi mesi\". E' il commento a caldo del ministro dell'Interno e vicepremier, Matteo Salvini, sul discorso del presidente Mattarella\n \"Sono contento - sfferma il vicepremier e ministro dell'interno, Matteo Salvini in diretta Facebook per l'ultimo dell'anno - che il Presidente Mattarella abbia cominciato il suo discorso parlando di sicurezza: abbiamo dimostrato che volere è potere, l'Italia ha riconquistato i suoi confini\".     \"Tutto questo grazie a voi\", dice.\nIL DISCORSO DI SALVINI   \n\n\"Riavvolgiamo il film di un anno: l'anno scorso Gentiloni al governo, l'Italia piccola, indebitata, invasa. sembra passato un secolo, non solo un anno.  Ora abbiamo cominciato a cambiare le cose, a partire dalle pensioni. Ora andiamo avanti con la legittima difesa, non per essere più cattivi, ma perchè la proprietà è sacra. Sulla Fornero \"hanno fatto un can can, ma come si fa a parlare di lavoro e pensioni quando solo qualche anno fa avete approvato una legge ingiusta, iniqua. Avevo promesso che avremmo cambiato la Fornero, l'abbiamo fatto. Avevo promesso di abbassare le tasse, ecco la flat tax\".\n\"Ringrazio ad uno ad uno i componenti di questo governo: stiamo facendo tantissimo, in appena sette mesi, senza padrini e padroni, senza tanti amici nei salotti che contano, ma rappresentando gli ultimi, restituendo orgoglio all'Italia. Non abbiamo fatto 'renzate', che poi si finisce a fare film per Firenze che interessano lui e la sua famiglia\".\n\"Fortuna che ci sono i social, perché se l'informazione fosse solo quella dei giornali, magari giornaloni che devono ubbidire al padrone di turno. E se dopo 7 mesi il governo italiano è quello in Europa con il più alto consenso o, come dice il Pd, gli italiani non capiscono nulla o vi fidate di qualcuno che senza promettere miracoli passa dalle parole ai fatti\". \n\"Tra qualche mese c'è la battaglia delle battaglie, una di quelle che passano una volta ogni cento anni nella storia: a maggio con le europee possiamo portare la rivoluzione del sorriso in Europa\".", "titolo_articolo": "Salvini: 'Migranti, abbiamo mostrato che volere é potere'", "tags": []}