{"categoria": "Politica", "sottotitolo": "Proteste delle opposizioni dopo il voto in commissione senza che sia stato esaminato nessun emendamento", "testo": "Rissa alla Camera sulla manovra. Servono i commessi per non far venire alle mani deputati di opposizione e maggioranza. Una copia del testo vola sul banco del governo e colpisce il sottosegretario Garavaglia. Arrivata in extremis la richiesta di fiducia, domani il voto. Ma il via libera finale è previsto ora per domenica mattina. Duro scontro tra le opposizioni e il presidente Fico sui tempi minimi dell'esame. 'Non posso mandare la legge al Colle il primo gennaio'.\n\"Da oggi il presidente Fico ha smesso di essere super partes. Lo considero il peggiore presidente della storia repubblicana. Ha avuto una gestione assolutamente inadeguata ed ha dimenticato che lui deve essere una figura di garanzia\", dice nell'Aula della Camera Alessia Morani del Pd. Poco prima il capogruppo Dem Graziano Delrio aveva letto uno stralcio del discorso di insediamento di Fico in cui stigmatizzava il ricorso alla fiducia e prometteva un impegno per la centralità del Parlamento.\nIl Pd deposita il ricorso alla Consulta, sollevando conflitto di attribuzioni con il governo.\nDIRETTA\n\nLA BAGARRE - Emanuele Fiano (Pd) e un deputato di Fdi sono stati visti muoversi in modo minaccioso verso i banchi della presidenza, sbattendo sui banchi del governo un fascicolo di emendamenti.\nDopo la richiesta di votare lo stop dell'Aula e tenere una capigruppo sui tempi di esame della Manovra è arrivato in Aula il presidente Roberto Fico, il quale ha iniziato a rispondere alle obiezioni dell'opposizione sul fatto che ieri in commissione Bilancio sia stato votato il mandato al relatore sulla Manovra senza che un solo emendamento al testo venisse esaminato. Ma il Pd ha cominciato a rumoreggiare, reclamando subito il voto sullo stop dei lavori per tenere la capigruppo e contando sul fatto che in Aula non c'erano tantissimi deputati di maggioranza.\nFico prova a parlare, ma viene interrotto continuamente dalle urla di Pd e Fdi e di Renato Brunetta. Ribadisce che quanto fatto dal presidente della commissione Bilancio Borghi \"risponde ad una prassi consolidata\" in diversi precedenti, e ricorda di aver già concesso un ampliamento dei tempi per la discussione generale.\nMa non basta: Carlo Fatuzzo di Fi comincia a sventolare una grande bandiera del suo partito dei Pensionati. I commessi la rimuovono e Fatuzzo ne tira fuori una seconda con lo stupore di Fico. Nel frattempo Pd e Fdi urlano in coro 'Voto, Voto'. E Fico, tra le urla, sospende la seduta e convoca la capigruppo \"come richiesto dall'opposizione\". Qui parte la bagarre. Prima Enrico Borghi, poi Emanuele Fiano corrono verso la presidenza, quest'ultimo brandendo un fascicolo degli emendamenti, e i commessi lo placcano. Sono urla e parolacce, mentre la seduta si ferma. Con un ritardo di un'ora e mezza rispetto alla tabella di marcia iniziale.", "titolo_articolo": "Rissa alla Camera, l'ok alla manovra arriverà al fotofinish - FOTO", "tags": []}