{"categoria": "Politica", "sottotitolo": "Barcellona aveva offerto porto sicuro: lì li torturano", "testo": "Sono stati soccorsi dalla Guardia costiera libica i circa mille migranti che erano oggi alla deriva su sette gommoni al largo della Libia. Lo rende noto il ministro dell'Interno, Matteo Salvini. \"Ringrazio di cuore, da ministro e da papà, le autorità e la Guardia Costiera Libica che oggi hanno salvato e riportato in Libia 820 immigrati, rendendo vano il 'lavoro' degli scafisti ed evitando interventi scorretti delle navi delle Ong\", ha detto il vicepremier.\"In questo momento più di 1000 persone sono alla deriva su 7 barche, e l'Italia pretende di lasciarli nella mani della Libia, dove si torturano, violentano e schiavizzano le persone. Barcellona si offre come porto sicuro\". Lo scrive su Twitter la sindaca di Barcellona Ada Colao, lanciando un appello al governo di Pedro Sanchez ad aiutare l'ong spagnola Proactiva Open Arms, che si trova in zona, \"a salvare vite\". Sono circa mille i migranti su diverse imbarcazioni nei cui confronti sono in atto delle operazioni di soccorso al largo della Libia. Lo rende noto la Ong spagnola Proactiva Open Arms, la cui nave si trova in zona. \"1000 persone alla deriva. Ricominciano i salvataggi\", scrive su Twirtter la Ong.\n\"1.000 immigrati sui barconi davanti alla Libia? Lasciamo che le Autorità libiche facciano il loro lavoro di salvataggio, recupero e ritorno in patria, come stanno ben facendo da tempo, senza che le navi delle voraci Ong disturbino o facciano danni. Sappiano comunque questi signori che i porti italiani sono e saranno chiusi a chi aiuta i trafficanti di esseri umani\". Così il vicepremier e ministro dell'interno Matteo Salvini. \"Caro Matteo Salvini, noi non abbiamo carne a bordo, ma esseri umani. Noi la invitiamo gentilmente a convincersi che si tratta di persone che noi abbiamo salvato dall'annegamento. Venga qui, è il benvenuto\". E' il tweet della ong tedesca Lifeline, la cui nave di soccorso con a bordo 239 migranti, salvati dalle acque libiche la mattina del 21 giugno, è ormai da quattro giorni in acque di ricerca e soccorso maltesi in attesa di avere l'indicazione di un porto dove approdare.", "titolo_articolo": "Migranti, Salvini: salvati dalla stessa Libia i mille alla deriva", "tags": []}