{"categoria": "Politica", "sottotitolo": "Magnate incontra Cicchitto: popolo egiziano sconvolto da delitto ", "testo": "Le misure \"proporzionate\" che l'Italia vuole adottare per fare pressioni sull'Egitto sul caso Regeni saranno valutate in un incontro alla Farnesina nel tardo pomeriggio di domani tra il ministro degli Esteri Paolo Gentiloni e l'ambasciatore al Cairo Maurizio Massari, rientrato ieri a Roma per consultazioni dopo il fallimento delle indagini egiziane. Il capo della diplomazia italiana, come detto in questi giorni dal Giappone, non intende scatenare \"guerre mondiali\" ma la linea del governo è pretendere la verità dal Cairo. Scartate al momento ritorsioni di carattere economico - che finirebbero per essere controproducenti e inutili, soprattutto se fatte solo a livello bilaterale - nel novero delle possibilità ci sono la sospensione degli accordi culturali, un warning per i ricercatori e gli studenti italiani che intendano recarsi (o già sono) in Egitto, fino allo 'sconsiglio' ai turisti a visitare il Paese. Domani si capirà di più. Oggi intanto a Roma è sbarcato il tycoon egiziano e politico d'opposizione Naguib Sawiris, che ha incontrato il presidente della Commissione esteri della Camera Fabrizio Cicchitto. Il presidente del gruppo di telecomunicazioni Orascom, in veste non ufficiale di pontiere tra i due Paesi, è arrivato con una delegazione della formazione politica che ha formato, il 'Partito dei Liberi Egiziani' che, secondo una nota diffusa, \"ha riaffermato l'importanza strategica dei rapporti fra l'Italia e l'Egitto e sottolineato che anche il popolo egiziano è sconvolto\" dal delitto del giovane ricercatore italiano. \"E' indispensabile che le autorità egiziane facciano veramente luce su quello che è avvenuto in modo che finalmente emerga la verità\".\nStesso richiamo giunto da Cicchitto, che ha ribadito \"sia l'amicizia storica dell'Italia con l'Egitto sia la piena consapevolezza del governo italiano e di larga parte dei gruppi parlamentari di maggioranza e di opposizione sull'importanza strategica che ha l'Egitto\". \"Proprio la consapevolezza di tutto ciò - si è ribadito - richiede che sia fatta davvero luce sul rapimento, la tortura, l'assassinio di Giulio Regeni\". Sawiris, sulla scena politica egiziana è un avversario del presidente Abdel Fattah Al Sisi, già nel mirino delle critiche internazionali sui diritti umani e alle prese con le divisioni che emergono anche nella sua stampa. Il suo partito, nato con la rivoluzione anti-Mubarak, ha 41 dei 567 seggi del nuovo parlamento egiziano e, sebbene nel 2014 abbia appoggiato l'elezione di Sisi, ora è considerato di opposizione. Giovedì scorso ha martellato sugli sprechi milionari dell'amministrazione egiziana. E in dichiarazioni pubblicate sabato dal sito Affaritaliani, Sawiris - il cui gruppo fra l'altro ha controllato (RPT ha controllato) Wind - ha detto che sul caso Regeni l'Italia ha \"ragione al 100%\". La visita a Roma di Sawiris arriva mentre si conferma che la Procura di Roma invierà questa settimana una nuova rogatoria all'Egitto per avere fra l'altro quei dati sul traffico telefonico che il Cairo si rifiuta di dare per vincoli costituzionali di tutela della privacy. Un rigore che si scontra con un \"allarme sul continuo giro di vite ai danni di chi difende i diritti umani e delle organizzazioni della società civile in Egitto\" lanciato dall'Onu nelle ultime ore. In Egitto peraltro vi è stata un'ulteriore conferma della divergenza, sul caso Regeni, fra i due maggiori quotidiani governativi, possibile riflesso di una frattura all'interno degli apparati egiziani. Un commentatore di spicco del più diffuso Al Ahram ha velatamente attaccato il dicastero in prima linea nelle indagini (\"perché il ministro dell'Interno non parla del funzionamento del suo ministero?\"). Il concorrente Al-Akhbar invece ha sostenuto che la tortura a morte del giovane ricercatore friulano è \"un crimine perpetrato da cospiratori che vogliono nuocere alle relazioni italo-egiziane\".\nLa mamma di Regeni: \"Grazie per avere adottato il mio Giulio\"", "titolo_articolo": "Regeni: Gentiloni vede Massari. Sawiris a Roma", "tags": []}