{"categoria": "Politica", "sottotitolo": "Prossima udienza tra un anno", "testo": "La Consulta dà un anno di tempo alle Camere per legiferare sul fine vita, colmando così un vuoto legislativo, e nel frattempo sospende il giudizio sul caso dell'aiuto al suicidio assistito da parte del Radicale Marco Cappato a dj Fabo. \"Credo - sottolinea il ministro della Giustizia Bonafede - che la Consulta abbia posto un punto di riflessione. Le forze politiche avranno poi modo di valutare se e come percorrere delle strade e di confrontarsi. Ora non è il caso di sbilanciarsi di più, c'è un contratto di governo. Di fronte a novità a 360 gradi il Governo si confronta\".\n\"La legge sul fine vita non è chiara, è logico che sia esplicitata\". Lo ha detto Presidente della Cei, il card. Gualtiero Bassetti, parlando della pronuncia della Consulta sul caso di Dj Fabo. \"Nessuna legge è perfetta, solo la legge di Dio, tutto quello che può essere perfezionato si perfezioni\", ha aggiunto parlando a margine del briefing sul Sinodo in Vaticano. \"E' un tema che dovremo affrontare ovviamente non è nel contratto, per fortuna la Corte Costituzionale ci dice che abbiamo un anno di tempo e in questo periodo avremo modo di confrontarci e di capire quale sia la strada migliore per seguire il dettato della Corte\" dice il vicepresidente del Consiglio Luigi Di Maio commentando la decisione della Corte Costituzionale che a seguito del caso di Dj Fabo prevede una decisione del Parlamento sul fine vita. \n\"Al ministero della Salute - ricorda il ministro della salute Giulia Grillo - stiamo finalizzando il decreto che darà finalmente concreta attuazione al registro delle Dat (Disposizioni anticipate di trattamento) e dunque renderà operativa la legge approvata con il voto favorevole del M5s. Su questi temi gli schieramenti devono andare oltre le proprie posizioni ideologiche per il bene dei cittadini\".\nL'attuale assetto normativo sul fine vita lascia prive di adeguata tutela determinate situazioni costituzionalmente meritevoli di protezione e da bilanciare con altri beni costituzionalmente rilevanti.\n  \nPer consentire - dice la Corte -  in primo luogo al Parlamento di intervenire con un'appropriata disciplina, la Corte Costituzionale ha deciso di rinviare la trattazione della questione di costituzionalità dell'articolo 580 codice penale, sull'aiuto al suicidio, all'udienza del 24 settembre 2019.\nIl testamento di Dj Fabo\nResta ovviamente sospeso il processo a quo, ossia il procedimento nei confronti di Marco Cappato di fronte alla corte d'assise di Milano, che aveva inviato gli atti alla Consulta.\nUna sintesi della vicenda (VIDEO)\nLa questione di legittimità sull'art. 580 del codice penale era infatti stata sollevata dalla Corte d'Assise milanese nell'ambito del processo a Cappato, imputato di aiuto al suicidio, per aver accompagnato in una clinica svizzera, dove scelse di morire, dj Fabo.\n\"La Corte ha riconosciuto le nostre ragioni\", afferma Marco Cappato dopo la sentenza. \"E' un risultato straordinario, arrivato grazie al coraggio di Fabiano Antoniani. E' dunque di fatto un successo, un altro, dopo la vittoria sul biotestamento, di Fabo e della nonviolenza, oltre che delle tante persone malate che, iniziando da Luca Coscioni e Piergiorgio Welby e finendo con Dominique Velati e Davide Trentini, in questi 15 anni hanno dato corpo alle proprie speranze di libertà\". \"Ora il Parlamento ha la strada spianata per affrontare finalmente il tema, e per discutere la nostra proposta di legge di iniziativa popolare per l'eutanasia legale, come sta accadendo nel Parlamento spagnolo\".\n\"E' una decisione storica, che a mia memoria non ha precedenti - commenta Filomena Gallo, uno dei legali del caso Cappato-Dj Fabo e segretario dell'associazione Coscioni -, perché dà un monito con una data entro cui deve legiferare. Si tratta di un modello mutuato dalla Corte costituzionale tedesca, che ha poteri ordinatori nei confronti del Parlamento\".\n\"La decisione della Consulta è un'occasione importante per il Parlamento. Serve più che mai adesso aprire il dibattito su un argomento delicato rispetto al quale ci deve essere attenzione e sensibilità. La politica affronti il tema\". Lo scrive su twitter il presidente della Camera Roberto Fico.", "titolo_articolo": "Dj Fabo, Cei: legge non chiara da esplicitare. Bonafede: 'Vedremo se e come intervenire'", "tags": []}