{"categoria": "Speciali", "sottotitolo": "Cerimonia all'Altare della patria e parata ai Fori imperiali, in cui per la prima volta hanno sfilato anche 400 sindaci", "testo": "Il 2 giugno di 70 anni fa l'Italia sceglieva la Repubblica col suffragio universale: oggi si celebra la festa di un Paese migliore, afferma Mattarella in un'intervista al Corriere. Si è conclusa, sotto la pioggia, la parata militare per la festa della Repubblica ai Fori Imperiali. Il capo dello Stato, Sergio Mattarella, ha lasciato il luogo della cerimonia a bordo della Flaminia presidenziale scoperta, insieme al ministero della Difesa Roberto Pinotti, dopo aver ricevuto gli onori da parte di uno squadrone di corazzieri. In cielo sono nuovamente passate le Frecce tricolori.\n Il via alla parata per il 70/o anniversario della Repubblica. Il capo dello Stato, Sergio Mattarella ha raggiunto via del Fori Imperiali a bordo della Flaminia presidenziale scoperta, e ha preso posto sul palco presidenziale dove sono presenti le massime autorità dello Stato. A rendergli gli onori un reparto di corazzieri a cavallo. Sfilano in circa 3.600, tra militari e civili. In apertura, dopo la banda dell'Esercito, 400 sindaci con le loro fasce tricolori, in rappresentanza degli 8.000 Comuni italiani: si tratta di una novità assoluta di quest'anno \"a simboleggiare - è stato sottolineato - come il 2 giugno sia la 'festa di tutti' e non solo delle Forze armate\". Presenti alla parata anche gli studenti e i docenti di 53 scuole secondarie e gli atleti del Gruppo paralimpico della Difesa, reduci dagli Invictus Games svoltisi ad Orlando, dove hanno conquistato diverse medaglie.\n\nUn applauso si e' levato dalle tribune collocate ai Fori Imperiali per Silvio Mirarchi, il carabiniere ucciso ieri a Marsala. Durante la sfilata delle Forze Armate per la Festa della Repubblica Mirarchi e' stato infatti ricordato dallo speaker della parata e dalle tribune e' partito subito un applauso. LA PRIMA VOLTA DEI SINDACI ALLA PARATAIn precedenza c'è stato l'omaggio del capo dello Stato alla tomba del Milite Ignoto al Vittoriano, che ha segnato l'inizio delle celebrazioni per la Festa nazionale della Repubblica. Mattarella è giunto all'Altare della Patria accompagnato dal ministro della Difesa Roberta Pinotti e dal capo di Stato maggiore della Difesa Claudio Graziano. Sulle scale del Vittoriano, a ricevere il capo dello Stato, c'erano tra gli altri, il presidente del Senato, Piero Grasso, quello della Camera, Laura Boldrini, il presidente del Consiglio, Matteo Renzi, il presidente della Corte Costituzionale, Paolo Grossi. La banda dell'Esercito ha quindi intonato l'Inno nazionale e le Frecce tricolori hanno sorvolato il Vittoriano. Renzi, buona festa Repubblica, viva l'Italia  - \"Buona Festa della Repubblica a tutti. Viva l'Italia\". Lo scrive su Twitter il premier Matteo Renzi. \n\nBuona Festa della Repubblica a tutti. Viva l'Italia! @70esimo\n— Matteo Renzi (@matteorenzi) 2 giugno 2016\n\n\nLE FRECCE TRICOLORI SUL CIELO DI ROMA - LE FOTOGentiloni, auguri a chi serve il Paese all'estero - \"Buona #FestadellaRepubblica agli italiani che servono il Paese nella rete diplomatica, nelle forze armate, nelle istituzioni all'estero\". E' quanto scrive il ministro degli Esteri, Paolo Gentiloni, sul suo account Twitter.\n\nBuona #FestadellaRepubblica agli italiani che servono il Paese nella rete diplomatica, nelle forze armate, nelle istituzioni all'estero\n— Paolo Gentiloni (@PaoloGentiloni) 2 giugno 2016\n\n\nPinotti, società civile e militari insieme  - \"Nella tradizionale parata di quest'anno i Sindaci di oltre quattrocento Comuni italiani sfileranno insieme ai militari e alle altre componenti dello Stato per festeggiare questo importante anniversario: società civile e mondo militare saranno insieme anche in questa occasione, a conferma di un processo di reciproca osmosi sempre più spinto e con l'impegno comune a contribuire alla ripresa e alla crescita dell'Italia\". Lo scrive il ministro della Difesa, Roberta Pinotti, nel suo messaggio per il 70/o anniversario della Repubblica. Girone, buon 2 giugno a chi ci ha sostenuto\nSfilano marò, applausi per Girone e Latorre  - Alla parata militare per la Festa della Repubblica, lungo via dei Fori Imperiali, sfilano i militari della Brigata marina San Marco, e subito dal pubblico scatta un applauso per Salvatore Girone e Massimiliano Latorre, i due fucilieri di Marina per anni trattenuti in India con l'accusa di avere ucciso due pescatori, che seguono la manifestazione dalle loro case in Puglia. \"Alla brigata marina San Marco appartengono fucilieri Massimiliano Latorre e Salvatore Girone, cui va il saluto di noi tutti\" ha detto lo speaker della manifestazione, facendo scattare l'applauso.", "titolo_articolo": "Festa della Repubblica, 2 giugno.  Mattarella, è festa di un'Italia migliore", "tags": []}