{"categoria": "Politica", "sottotitolo": "Il leader della Lega: stasera la lista a Conte", "testo": "Per il governo Conte, \"io ho detto 'o si parte o per noi basta'. Mi rifiuto di andare avanti ancora a trattare per settimane. I mutui non aspettano, la benzina non aspetta, gli sbarchi nemmeno\". Lo ha detto il segretario della Lega, Matteo Salvini. Quindi l'unica alternativa sarebbero le elezioni anticipate? \"Sicuramente non sono nato per tirare a campare\", ha risposto. \"Già stasera daremo al presidente del Consiglio incaricato i nomi dei ministri della Lega che sono pronti a lavorare per il bene dell'Italia. Non è questione di nomi e cognomi ma di rispetto del voto degli italiani\". Lo ha detto Matteo Salvini in via Bellerio, senza rispondere sul nome di Paolo Savona come ministro dell'Economia, parlando coi giornalisti al termine di una riunione informale con i vertici del partito in via Bellerio sulla formazione del governo Conte. Secondo Salvini, comunque, \"passi indietro la Lega ne ha già fatti abbastanza, abbiamo fatto tutto quello che potevamo fare\". \n\"O si chiude questa partita del Governo entro le prossime 24 ore o non si chiude più\", gli fa eco Luigi Di Maio. \"Abbiamo aspettato già abbastanza - ha affermato il leader del movimento M5S - e adesso è il momento di iniziare a lavorare per gli italiani\".\n\"Stiamo lavorando\". Così il presidente del Consiglio incaricato, Giuseppe Conte, ha risposto in mattinata - lasciando la sua abitazione a Roma per recarsi alla Camera - ai giornalisti che gli chiedevano quando avrebbe sciolto la riserva. Nessuna dichiarazione, invece, al suo arrivo a Montecitorio avvenuto - come ormai è tradizione - in taxi. Conte è arrivato alla Camera, dove ha a disposizione un ufficio, per lavorare alla formazione del Governo. E alla Camera è terminato dopo circa mezz'ora il colloquio tra Luca Giansanti e il premier incaricato. L'ambasciatore ha lasciato Montecitorio senza fare dichiarazioni congedandosi da telecamere e giornalisti con un cortese \"buon weekend\".\n\"Giornali e politici tedeschi insultano: italiani mendicanti, fannulloni, evasori fiscali, scrocconi e ingrati. E noi dovremmo scegliere un ministro dell'Economia che vada bene a loro? No, grazie! #primagliitaliani\", ha scritto su Twitter Matteo Salvini replicando alla stampa tedesca che oggi si è occupata, in toni allarmati, di Paolo Savona, l'uomo \"che odia la Germania\".\n\"Un'italexit è assolutamente improbabile. L'Europa è sulla buona strada - ha detto il commissario al Bilancio Ue Guenther Oettinger al Berliner Morgenpost -. Come si vede dallo sviluppo in Paesi come Grecia, Portogallo e Irlanda. Ma dobbiamo fare prevenzione contro la crescita debole e forse addirittura la stagnazione. Quando arriva questa fase non si sa. Ma che arrivi è certo: dazi e guerra commerciale potrebbero far finire rapidamente questa fase di stabilità\". \"Lega e 5 stelle non hanno alcun interesse a che si verifichi il peggio\".\n\"In questo momento il presidente del Consiglio incaricato insieme al Presidente della Repubblica sta lavorando per riuscire a dare un governo al Paese. Speriamo che arrivi il prima possibile\", ha detto il presidente della Camera, Roberto Fico, arrivando al Salone del Libro di Napoli. \"È un'interlocuzione tra il Presidente della Repubblica e il presidente del Consiglio incaricato. Lasciamo a loro. Io spero che si vada avanti\", ha aggiunto il presidente della Camera commentando il caso Savona.\n\"Il tema del Governo è in mano a Giuseppe Conte e a Mattarella. Sono fiducioso che troveranno un'ottima soluzione\", ha detto Casaleggio a chi gli ha chiesto dello stallo per la formazione del governo M5S-Lega legato al nome dell'economista Paolo Savona. Interpellato a margine della Wired Next Fest di Milano sul rischio di una crisi istituzionale, Casaleggio ha ribadito più volte di essere \"fiducioso che siamo vicini a un grande cambiamento per il Paese\".\nVia Facebook sono arrivate le parole di Matteo Renzi: \"Lo spread sale ai massimi dal 2013 - ha scritto -. Non pensate che sia una notizia tecnica perché purtroppo riguarda la nostra vita. Dai prossimi giorni i mutui per le famiglie costeranno di più, l'accesso al credito per le piccole imprese sarà più difficile e pagheremo di più gli interessi sul debito pubblico. Chi è il colpevole? Non c'è nessun complotto, non guardate Bruxelles, non è colpa dei mercati finanziari. Il responsabile ha sempre un nome, in questo caso due cognomi: Salvini e Di Maio\".", "titolo_articolo": "Governo: Salvini, non tratto più. Di Maio, o si chiude in 24 ore o basta", "tags": []}