{"categoria": "Politica", "sottotitolo": "Missione in giornata, tappa anche a ospedale italiano di Misurata", "testo": "Visita a sorpresa del ministro della Difesa Elisabetta Trenta in Libia. \"Occorre fermare il traffico di esseri umani e l'immigrazione irregolare\". E' quanto ha detto il ministro della Difesa al suo omologo libico Najim Owida, appena atterrata a Tripoli. Il ministro ha ribadito che l'Italia \"continuerà a stare a fianco della Libia\" ed è pronta a intensificare il suo sforzo secondo le necessità e le esigenze del popolo libico\".\n\"Condividiamo con la Libia la stessa casa, il Mediterraneo - ha aggiunto la titolare della Difesa - e l'Italia vuol fare di più per la stabilità della regione e del Paese\". Ma i due Paesi condividono anche il problema dell'immigrazione e per questo, dice ancora il ministro, \"l'Italia deve intensificare il suo sforzo\". \"Siamo felicissimi di avervi qui - ha sottolineato il ministro Owida - con l'Italia abbiamo relazioni importanti e storiche su cui dobbiamo investire tutti per la stabilità del Mediterraneo\". Il ministro Trenta è arrivata a Tripoli a bordo di un C130 dell'Aeronautica militare, accompagnata dal capo di Stato maggiore della Difesa, Graziano.\nIn giornata Trenta incontrerà al Palazzo Presidenziale il premier libico Fayez al-Sarraj e, subito dopo si rechera' a Misurata per visitare l'ospedale da campo italiano. Il rientro in Italia e' previsto in serata e attorno alle 19 il titolare della Difesa terra' una conferenza stampa all'aeroporto di Ciampino. \"La visita in Tunisia e in Libia rientra nell'azione coordinata che la Difesa, assieme agli Interni e agli Esteri, sta portando avanti per la stabilizzazione dell'aera e il contenimento dei flussi migratori\", spiegano fonti della Difesa facendo riferimento alla visita di ieri del ministro Trenta a Tunisi, dove ha incontrato presidente Beji Caid Essebsi.", "titolo_articolo": "Ministro Trenta in Libia: fermare tratta di esseri umani", "tags": []}