{"categoria": "Politica", "sottotitolo": "'Alla gente non interessano i dibattiti ideologici, noi vogliamo cambiare l'Europa': così il leader leghista", "testo": "\"Oggi a questo tavolo non ci sono nostalgici estremisti, gli unici nostalgici sono a Bruxelles\". Lo ha detto Matteo Salvini aprendo la conferenza internazionale 'Verso l'Europa del Buonsenso!' con Jörg Meuthen (Alternative für Deutschland - Efdd), Olli Kotro (The Finns Party - Ecr) e Anders Vistisen (Dansk Folkeparti - Ecr).\nIl leader della Lega attacca ancora Di Maio. \"Sono stanco del dibattito fascisti, comunisti, destra e sinistra, non ci interessa e non interessa a 500 milioni di cittadini europei. Noi guardiamo al futuro, il dibattito sul passato lo lasciamo agli storici\" dice Salvini. L'obiettivo è diventare il primo gruppo europeo, il più numeroso. Abbiamo l'obiettivo di vincere e cambiare l'Europa\". Il nuovo gruppo al parlamento europeo di cui si sta facendo promotore Matteo Salvini, e che nasce oggi a Milano, ha l'obiettivo di essere \"in quasi tutti i Paesi europei\". \"L'obiettivo è di essere in tanti e vincolanti e di nominare commissari\". \"Pd e Fi governano l'Europa da sempre - ha aggiunto Salvini - è difficile che parli di cambiare l'Europa chi la governa da anni\".\n\"Non ci sono cattive compagnie al tavolo. Le cattive compagnie sono quelle che governano l'Europa\"ha precisato il leader della Lega rispondendo alle critiche sulla presenza di Alternative fur Deutschland nel rassemblement voluto da lui in vista delle Europee. \"Le polemiche locali ci interessano poco\", ha detto Salvini rispondendo se le alleanze a livello europeo possono creare problemi alla Lega con il Movimento 5 Stelle. \"Noi stiamo preparando una nuova Europa. Con tutto il rispetto per la sensibilità di chiunque, stiamo lavorando per il futuro dei nostri figli\".\nMatteo Salvini sarà capolista della Lega in tutte le circoscrizioni alle elezioni europee. Lo stesso segretario ha confermato la notizia.\n Il video dell'evento \"Verso l'Europa del Buonsenso!\" \n\nUn \"appello per l'Europa\" firmato da Confindustria, Cgil, Cisl e Uil in vista delle elezioni europee. \"Esortiamo i cittadini di tutta Europa ad andare a votare per sostenere la propria idea di futuro e difendere la democrazia, i valori europei, la crescita economica sostenibile e la giustizia sociale\", si legge nel documento, che parte dalla centralità del lavoro. Ai deputati italiani si chiede \"prioritariamente\" un piano straordinario per gli investimenti, una politica industriale Ue e l'impegno per lo sviluppo del dialogo sociale e la contrattazione.\n\"Il Movimento 5 Stelle non farà alleanze con le forze sovraniste in Europa, è stato già detto e chiarito. Il Movimento è altro rispetto alla Lega, in Europa come in Italia\", ha detto il presidente della Camera Roberto Fico.", "titolo_articolo": "Salvini: 'Oggi gli unici nostalgici sono a Bruxelles'", "tags": []}