{"categoria": "Politica", "sottotitolo": "Lo statista democristiano fu rapito il 16 marzo 1978 e ucciso dalle Brigate Rosse il 9 maggio", "testo": "Il 16 marzo 1978, poco dopo le 9, un commando delle Brigate Rosse entra in azione in via Fani, a Roma: blocca le auto del presidente Dc Aldo Moro, uccide i 5 uomini di scorta e portano via Moro su una Fiat 132 blu. Poco dopo rivendicano l'azione con una telefonata all' Ansa.  Il sequestro terminerà 55 giorni dopo, il 9 maggio, con l'uccisione dello statista.\nEcco le tappe drammatiche di quei giorni\n - 16 marzo: poco dopo le 9 un commando delle Brigate Rosse entra in azione a via Fani, a Roma. In pochi minuti, dopo aver bloccato con un tamponamento le auto del presidente Dc Aldo Moro, le Br uccidono i 5 uomini di scorta e portano via Moro su una Fiat 132 blu. Poco dopo rivendicano l'azione con una telefonata all' Ansa. Cgil, Cisl e Uil proclamano lo sciopero generale. In serata il governo Andreotti, il primo con il voto favorevole del Pci, ottiene la fiducia alla Camera e al Senato.\n - 18 marzo: Arriva il 'Comunicato n.1' delle Br, che contiene la foto di Moro e annuncia l'inizio del 'processo'. -  19 marzo: Papa Paolo VI lancia il suo primo appello per Moro.\n- 20 marzo: al processo di Torino, il 'nucleo storico' delle Br rivendica la responsabilita' politica del rapimento.\n- 21 marzo: Il governo approva il decreto antiterrorismo.\n- 25 marzo: Le Br fanno trovare il 'Comunicato n.2'.\n- 29 marzo: Arriva il ''comunicato n. 3'' con la lettera al ministro dell'Interno Cossiga in cui Moro dice di trovarsi ''sotto un dominio pieno e incontrollato dei terroristi'' e accenna alla possibilita' di uno scambio. Moro non voleva renderla pubblica, ma i brigatisti scrivono di averla resa nota perche' ''nulla deve essere nascosto al popolo''. Recapitate anche altre lettere indirizzate alla moglie e a Nicola Rana.\n- 4 aprile: Arriva il 'Comunicato n. 4', con una lettera al segretario della Dc Benigno Zaccagnini.\n- 7 aprile: Il ''Giorno'' pubblica una lettera di Eleonora Moro al marito. La famiglia tiene un linea del tutto autonoma rispetto alla ''fermezza'' del governo. - 10 aprile: Le Br recapitano il 'comunicato n.5' e una lettera di Moro a Taviani, che contiene forti critiche.\n- 15 aprile: Il 'Comunicato n.6' annuncia la fine del 'processo popolare' e la condanna a morte di Aldo Moro.\n- 17 aprile: Appello del segretario dell'Onu Waldheim.\n- 18 aprile: Grazie ad un' infiltrazione d' acqua, polizia e carabinieri scoprono il covo di via Gradoli 96. I brigatisti (Moretti e Balzerani) sono pero' assenti. A Roma viene trovato un sedicente 'comunicato n.7' in cui si annuncia l' avvenuta esecuzione di Moro e l' abbandono del corpo nel Lago della Duchessa. Il comunicato, falso in modo evidente, e' ritenuto autentico e per giorni il corpo di Moro sara' cercato, con un grande schieramento di forze, in un lago di montagna, tra le province di Rieti e L'Aquila, ghiacciato da mesi.\n- 20 aprile: Le Br fanno trovare il vero 'Comunicato n.7', a cui e' allegata una foto di Moro con un giornale del 19 aprile.\n - 21 aprile: La direzione Psi e' favorevole alla trattativa.\n- 22 aprile: Messaggio di Paolo VI agli ''Uomini delle Brigate rosse'' perche' liberino Moro ''senza condizioni''.\n- 24 aprile: Il 'Comunicato n.8' delle Br chiede in cambio di Moro la liberazione di 13 Br detenuti, tra cui Renato Curcio. Zaccagnini riceve un' altra lettera di Moro, che chiede funerali senza uomini di Stato e politici.\n - 29 aprile: E' il giorno delle lettere. Messaggi di Moro sono recapitati a Leone, Fanfani, Ingrao, Craxi, Pennacchini, Dell' Andro, Piccoli, Andreotti, Misasi e Tullio Ancora.\n- 30 aprile: Moretti telefona a casa Moro e dice che solo un intervento di Zaccagnini, ''immediato e chiarificatore'' puo' salvare la vita del presidente Dc.\n- 2 maggio: Craxi indica i nomi di due terroristi ai quali si potrebbe concedere la grazia per motivi di salute.\n- 5 maggio: Andreotti ripete il 'no alle trattative'. Il 'Comunicato n. 9' annuncia:''Concludiamo la battaglia cominciata il 16 marzo, eseguendo la sentenza''. Lettera di Moro alla moglie:''Ora, improvvisamente, quando si profilava qualche esile speranza, giunge incomprensibilmente l'ordine di esecuzione''.\n- 9 maggio: Verso le 13,30, in via Caetani (vicino alle sedi di Dc e Pci), dopo una telefonata di Morucci avvenuta poco prima delle 13, la polizia trova il cadavere di Moro nel portabagagli di una Renault 4 rossa. Era in corso la direzione Dc, dove sembra che Fanfani stesse per fare un discorso aperto alla trattativa. Moro sarebbe stato ucciso la mattina presto nel garage di via Montalcini, il covo usato dai brigatisti come ''prigione del popolo''.", "titolo_articolo": "Sequestro Moro, le tappe della vicenda", "tags": []}