{"categoria": "Europa", "sottotitolo": "Russia: ''Truppe Italia al confine? Nato distruttiva''. Gentiloni: ''Soldati a confine Russia non è aggressione''", "testo": "BARI - Militari italiani saranno schierati in Lettonia \"come deciso nel vertice di Varsavia\": lo ha detto il ministro della Difesa, Roberta Pinotti, a margine all'assemblea Anci. Il vertice aveva deciso di formare un contingente Nato nell'ambito del progetto di rafforzamento delle frontiere orientali del patto atlantico. Riferendosi all'intervista rilasciata alla Stampa dal segretario della Nato, Stoltembreg, Pinotti ha precisato che \"quando abbiamo fatto il vertice di Varsavia, all'interno delle responsabilità che hanno assunto altre Nazioni è stata anche data dall'Italia la disponibilità di fornire una compagnia, quindi con numeri non molto consistenti, all'interno di una organizzazione che prevede il coinvolgimento di moltissime nazioni della Nato\".\n\n\"L'Italia fa parte di un'alleanza\", \"sapete bene che la politica dell'Italia è che ci vuole il dialogo con la Russia. Noi non sottovalutiamo il fatto che ci siano state anche rotture di legittimità internazionale con la crisi in Ucraina. Dopo di che noi pensiamo che con la Russia si debba dialogare\". Lo ha detto il ministro della Difesa, Roberta Pinotti. \"L'Italia fa parte di una alleanza - ha aggiunto Pinotti - e anche per portare con più forza la propria voce, che è l'invito a non fare una escalation, ma anzi a riaprire canali di dialogo, quando vengono prese decisioni comuni, dà la sua piccola parte di contributo\".\nL'Italia invierà nei prossimi mesi \"140 soldati in Lettonia per partecipare alla forza Nato a guida canadese dispiegata nel Paese\". Lo ha annunciato il ministro degli Esteri, Paolo Gentiloni, in conferenza stampa congiunta con il segretario della Nato, Jens Stoltenberg, alla Nato Defense College di Roma. \"L'Italia ha sempre dato il suo contributo ad un'impostazione di rafforzamento degli assetti difensivi nei Paesi del nord-est dell'Alleanza atlantica\", ha spiegato il ministro.\nLa decisione di schierare 140 soldati italiani nella missione Nato in Lettonia sotto comando canadese è stata presa mesi fa nell'ambito del contributo italiano all'Alleanza nei Paesi baltici e non ha nessun rapporto con le attuali tensioni collegate alla Siria, né tantomeno rappresenta un'interruzione del dialogo con la Russia. Lo ha detto il ministro degli Esteri Paolo Gentiloni in conferenza stampa con il segretario della Nato Jens Stoltenberg\n\"La politica della Nato è distruttiva. L'Alleanza è impegnata nella costruzione di nuove linee di divisione in Europa invece che di profonde e solide relazioni di buon vicinato\": lo ha dichiarato all'ANSA la portavoce del ministero degli Esteri russo Maria Zakharova, commentando le parole del segretario della Nato Jens Stoltenberg, che in un'intervista alla Stampa ha affermato che nel 2018 un contingente di soldati italiani sarà inviato al confine europeo con la Russia.\nLa Nato, ha aggiunto Zakharova, \"mira ad allontanare ancora di più le persone piuttosto che a lottare contro minacce e sfide comuni\". Quando le è stato chiesto se un eventuale dispiegamento di forze italiane vicino ai confini con la Russia potrebbe avere un impatto negativo sulle relazioni tra Mosca e Roma, la portavoce del ministero degli Esteri russo ha replicato: \"Sia Roma a rispondere a Stoltenberg\"   \nL'invio di soldati italiani in ambito Nato al confine orientale dell'Europa \"non è una politica di aggressione nei confronti della Russia, ma di rassicurazione e difesa dei nostri confini come Alleanza\". Lo dice il ministro degli Esteri Paolo Gentiloni in conferenza stampa con il segretario Nato Stoltenberg. Queste decisioni \"non influiscono minimamente nella linea di dialogo che l'Italia ha sempre proposto e condiviso con la Nato e che può e deve andare in parallelo con le rassicurazioni ai nostri alleati che si sentono a rischio\", aggiunge", "titolo_articolo": "Pinotti: ''Nostri militari schierati in Lettonia'' ", "tags": []}