{"categoria": "Politica", "sottotitolo": "La giornalista a Un giorno da pecora. Poi su Twitter: 'Era una battuta'", "testo": "\"Adesso non si può più dire male di Greta perché mi hanno detto che ha la sindrome di Asperger, cioè è malata di autismo, allora a quel punto il politically correct e anche il buon senso mi vietano di dire quello che avrei detto se fosse stata sana: che l'avrei messa sotto con la macchina. Ma non si può dire\". La giornalista Maria Giovanna Maglie, ospite ieri a Un giorno da pecora, il programma satirico di Rai Radio1 condotto da Giorgio Lauro e Geppi Cucciari, ha risposto in questi termini a una domanda su Greta Thunberg, la sedicenne svedese diventata l'icona mondiale delle proteste ambientaliste dei giovani. \"Ma non si può dire\", l'hanno incalzata a loro volta i conduttori. E Maglie: \"Ma sapete quanti esseri umani metterei sotto con la macchina?\". Oggi su Twitter ha chiarito il senso di quella che ha definito \"una battuta durante una trasmissione di satira e di scherzo come 'Un giorno da pecora'. L'esercito del #politicallycorrect è sempre #incinta\". \n   \n\nMa secondo @repubblica. io non posso fare una battuta durante una trasmissione di satira e di scherzo come \"un giorno da pecora\". L'esercito del #politicallycorrect è sempre #incinta https://t.co/MEZKCVMWK1\n— Mariagiovanna Maglie (@mgmaglie) 16 marzo 2019\n\n \nDopo le polemiche sui social, Maria Giovanna Maglie è tornata sul suo intervento su Greta Thunberg in una lettera al sito Dagospia: \"Io ho osato fare una battuta, che può far ridere o meno, non mi pare questo il punto, che poi è una frase che a Roma si dice sempre, 'te metterei sotto co' la machina', specificando poi che lo farei anche con altri che mi stanno antipatici e mi basterebbe naturalmente un colpetto su un piede, nessun omicidio. Solo che ho osato toccare la ragazzina simbolo del politically correct. Una gigantesca macchina di propaganda della quale è il terminale sfruttato e strumentalizzato, e che viene raccontata bene in alcuni articoli evidentemente non letti o tenuti nascosti, che ha mandato ieri in piazza milioni di bambini e ragazzi per i quali, guardare le interviste, il cambio di clima è conseguenza dello spread e simili amenità\".\n\"Naturalmente - scrive ancora la giornalista - la giornata dedicata al pericolo che incombe non poteva essere una domenica, meglio un bello sciopero di giorno feriale, meglio se il giorno prima del fine settimana. Repubblica.it ha pensato bene di rilanciare la mia battuta come il caso del giorno. Mi sono presa e mi sto prendendo la mia dose di insulti livorosi e sanguinosi, che partono da Craxi per arrivare a Salvini, vecchi e nuovi tiranni invisi al mondo; insulti che non brillano per argomentazioni, tutto una ciccia e merda, evidentemente si parla di ciò che si conosce, e minacce di morte, che evidentemente però a differenza della mia battuta sono legittimi e giustificati. Per fortuna ci sono anche molte persone sensate a popolare i social\". \"Quanto a me, ringrazio i giornaloni per l'attenzione per la mia modesta persona. Non ho incarichi pubblici, non ho trasmissioni televisive, come mai quello che dico è considerato così grave e pericoloso?\", conclude.", "titolo_articolo": "Maria Giovanna Maglie: 'Greta? La metterei sotto con l'auto'", "tags": ["disabilità", "archiviato", "greta thunberg", "geppi cucciari", "giorgio lauro", "maria giovanna maglie", "person", "rai", "organization"]}