{"categoria": "Politica", "sottotitolo": "Oltre ad Europee, anche regionali e comunali, da Piemonte a Bari", "testo": "Archiviate le elezioni regionali in Sardegna, il prossimo appuntamento della politica italiana con le urne sarà quello del 24 marzo con l'elezione del nuovo governatore della Basilicata. Ma il vero scoglio elettorale sarà quello dell'election day del 26 maggio, quando alle già previste Europee 2019 saranno aggregate anche regionali e soprattutto comunali. Anche se la decisione finale spetterà al ministero dell'Interno.    Al momento sono probabili gli accorpamenti dei rinnovi del consiglio regionale del Piemonte, con il candidato uscente Sergio Chiamparino (centrosinistra) e la partita della Tav ancora in corso, e di numerosi comuni in tutta Italia, tra i quali spiccano Firenze (sindaco uscente Dario Nardella) e Bari (Antonio Decaro) ambedue del Pd. Tra i consigli regionali da rinnovare anche la Calabria, dove il presidente della Giunta Mario Oliverio è sottoposto all'obbligo di dimora, ma al momento scadenza della legislatura rimane quella naturale del novembre 2019.    In Basilicata sono cinque i candidati alla Presidenza della Regione Basilicata, dove per le elezioni regionali si voterà il 24 marzo: la presentazione avvenuta sabato scorso ha vista la presentazione di 30 liste: 16 per la provincia di Potenza e 14 per quella di Matera. I candidati alla carica di governatore sono il farmacista potentino Carlo Trerotola (centrosinistra), l'ex generale della Guardia di Finanza Vito Bardi (centrodestra), l'imprenditore potentino Antonio Mattia (M5S), il professore dell'Università della Basilicata Valerio Tramutoli (La Basilicata possibile) e il poliziotto Antonio Postorivo (Lega Sud).", "titolo_articolo": "Elezioni, il 24/3 in Basilicata poi l'election day il 26/5", "tags": ["amministrative", "regionali", "partiti; movimenti", "candidato", "archiviato", "antonio postorivo", "valerio tramutoli", "antonio mattia", "vito bardi", "carlo trerotola", "mario oliverio", "dario nardella", "sergio chiamparino", "person", "ministero dell'interno", "partito democratico", "organization"]}