{"categoria": "Politica", "sottotitolo": "Salvini sulla showgirl: 'Ha detto cose di buon senso condivise da molti italiani'", "testo": "Scintille a distanza tra Lorella Cuccarini e Heather Parisi. Il contenzioso social parte da una intervista a 'Oggi' nella quale la showgirl 'più amata dagli italiani' scende in campo a favore del governo. Titolo: 'Sono la più sovranista degli italiani'. \"Ma quali politiche di destra? - dice al settimanale la Cuccarini - Ha fatto più cose di sinistra questo governo di quelli precedenti. Io vorrei che i miei figli fossero liberi di scegliere se andare fuori o rimanere in un Paese che offra loro delle possibilità. Invece qui non riesci a fare nulla, siamo in austerity, abbiamo un tasso di disoccupazione altissimo, 5 milioni di poveri. E mi dite che bloccare l'immigrazione è di destra? È sacrosanto\". Parole che non sono sfuggite al leader della Lega, Matteo Salvini, che su twitter ha commentato: 'Sono convinto che quelle di Lorella Cuccarini siano parole di buonsenso in cui si riconosce la grande maggioranza degli italiani'.\n\n“Bloccare l’immigrazione è di destra? No, è sacrosanto”.Sono convinto che quelle di Lorella Cuccarini siano parole di buonsenso in cui si riconosce la grande maggioranza degli italiani.https://t.co/VK3W1gcqUo\n— Matteo Salvini (@matteosalvinimi) 16 gennaio 2019\n\nL'uscita della showgirl non è piaciuta, invece, alla sua ex rivale, Heather Parisi. Che su twitter ha commentato ironica: 'Ci sono, in ordine rigorosamente di importanza, ballerine d'étoile, ballerine soliste e ballerine di fila e, da oggi, anche ballerine sovraniste. O forse no, solo sovraniste'.\n\nCi sono, in ordine rigorosamente di importanza, ballerine d'étoile, ballerine soliste e ballerine di fila e, da oggi, anche ballerine sovraniste. O forse no, solo sovraniste. H* #heatherparisi #sovranismo\n— Heather Parisi (@heather_parisi) 17 gennaio 2019\n\nLa risposta di Lorella Cuccarini si fa attendere qualche giorno. Poi si 'vendica' sempre via social.\n\nNoto con piacere che H non si è ancora tolto l’auricolare dai tempi di “Nemica Amatissima” e dunque mi rivolgo direttamente al suggeritore “Umbi”... @heather_parisi pic.twitter.com/NQHCcOzr0T\n— Lorella Cuccarini (@LCuccarini) 18 gennaio 2019", "titolo_articolo": "Cuccarini 'sovranista', affondo della Parisi. La controreplica: \"Twitta su Italia da paradisi fiscali\"", "tags": []}