{"categoria": "Politica", "sottotitolo": "E Mauro Palma, Garante dei detenuti, confida che \"si provvederà a rimuovere\" il post", "testo": "La Camera Penale di Roma è pronta a presentare un esposto in relazione al video pubblicato ieri dal profilo Facebook del ministro della giustizia, Alfonso Bonafede, in cui si riprendono le varie fasi dell'arrivo di Cesare Battisti in Italia comprese le procedure di fotosegnalamento effettuato negli uffici della Questura della Capitale e quelle relative alle impronte digitali\nIl video postato su Facebook dal ministro della giustizia Alfonso Bonafede su Cesare Battisti e \"pubblicato sulla rivista online ministeriale purtroppo si aggiunge a quel riferimento al 'marcire' che il ministro dell'interno ha più volte espresso in suoi video\". Lo rileva Mauro Palma, Garante dei detenuti, confidando che \"si provvederà a rimuovere tali video\". \"Frasi e immagini che puntano ad acquisire consenso attraverso un linguaggio estraneo a quello del Costituente, finiscono per consolidare una cultura di disgregazione sociale\".\nIl video ha suscitato tanti commenti negativi: \"Il racconto di una giornata che difficilmente dimenticheremo!\", si legge a mo' di titolo sul video postato.\n\nNelle immagini, tre minuti e mezzo montati con musica di sottofondo, si vedono in apertura una serie di foto di Battisti ritratto negli anni scorsi, in una mentre brinda con un bicchiere alzato, poi la scena passa a Ciampino con gli agenti di polizia e della penitenziaria che ieri attendevano il del Falcon che ha riportato Battisti in Italia e l'arrivo dello stesso Bonafede sul posto.\nLe immagini ritraggono poi la folla di telecamere, fotografi e cronisti riunita a Ciampino, quindi l'arrivo dell'aereo da cui scende Battisti. Il video prosegue con il punto stampa organizzato a Ciampino e il discorso fatto da Bonafede. Poi i riflettori tornano su Battisti, con le auto che lo scortano in questura, dove si vedono poi le fasi del fotosegnalamento e delle impronte digitali. Poi gli agenti prendono Battisti e lo caricano nuovamente in macchina per portarlo a Pratica di mare dove lo attende l'aereo che lo porterà in Sardegna.\nOltre 230mila le visualizzazioni. Ma sono numerosissime le critiche degli utenti. \"Che squallore davvero. Uno dei punti più bassi della Repubblica. Siete riuscite a dare il palcoscenico ad un assassino che non si meritava tutta questa pubblicità\", si legge in un commento. Dello stesso tenore anche le parole di tanti altri che hanno voluto dire la loto: \"Rispetto per la dignità pari a zero. Io non posso ancora credere che lei abbia postato questo video\"; \"Il punto più basso di uno stato di diritto\"; \"Mi sembra il trailer di un poliziesco TV senza qualità. Una pagliacciata che offende le persone e le istituzioni\".\n\"Ho semplicemente detto che in Italia nessuno si può sottrarre alla giustizia e se vengono commessi dei reati chi lo ha fatto deve pagare\", replica il ministro della Giustizia a chi gli ha chiesto se frasi come \"marcire in galera\" a proposito dell'ex leader dei Pac Cesare Battisti, ora in carcere a Oristano, contrastino con il fine riabilitativo della pena. \"Senza alcun accanimento sulla persona - ha spiegato il ministro -, ma con una precisa rivendicazione del fatto che la giustizia in Italia è un valore fondamentale: chi sbaglia paga\".\nE la Camera Penale di Roma è pronta a presentare un esposto in relazione al video, in cui si riprendono le varie fasi dell'arrivo di Cesare Battisti in Italia comprese le procedure di fotosegnalamento effettuato negli uffici della Questura della Capitale e quelle relative alle impronte digitali. Per il sindacato dei penalisti romani, presieduto da Cesare Placanica, si tratta di una iniziativa che potrebbe configurare alcuni reati tra quali quello previsto dall'articolo 114 del codice di procedura che vieta \"la pubblicazione dell'immagine di persona privata della libertà personale ripresa mentre la stessa si trova sottoposta all'uso di manette ai polsi ovvero ad altro mezzo di coercizione fisica\" e quella prevista dall'art 42 bis dell'ordinamento penitenziario che prevede che \"nelle traduzioni sono adottate le opportune cautele per proteggere i soggetti tradotti dalla curiosità del pubblico e da ogni specie di pubblicità\" . Già ieri l'Unione delle Camere Penali, in una nota, aveva affermato che \"quanto accaduto in occasione dell'arrivo a Ciampino è una pagina tra le più vergognose e grottesche della nostra storia repubblicana. È semplicemente inconcepibile che due Ministri del Governo di un Paese civile abbiano ritenuto di poter fare dell'arrivo in aeroporto di un detenuto, pur latitante da 37 anni e finalmente assicurato alla giustizia del suo Paese, una occasione, cinica e sguaiata, di autopromozione propagandistica\".", "titolo_articolo": "", "tags": []}