{"categoria": "Politica", "sottotitolo": "Il ministro dei Beni Culturali revoca la concessione all'associazione Dignitatis Humanae Institute", "testo": "Via all'iter per la revoca della concessione dell'Abbazia di Trisulti all'associazione Dignitatis Humanae Institute, vicina a Steve Bannon, ex braccio destro di Donald Trump, che vorrebbe creare nella certosa del frusinate la scuola internazionale del sovranismo. Lo annuncia il Mibac. Il ministro Alberto Bonisoli ha chiesto di avviare \"le opportune azioni a tutela dell'amministrazione rispetto alle rilevate criticità in ordine alla legittimità dell'assegnazione in concessione\".\nFratoianni, revoca a Bannon? Vince legalità  - L'avvio dell'iter di revoca della concessione dell'abbazia di Trisulti alla fondazione di Steve Bannon è una bellissima notizia. È una vittoria della legalità, del buonsenso e delle popolazioni di quel territorio che si erano viste scippate un bene comune di cosi inestimabile importanza e bellezza.\" Lo afferma Nicola Fratoianni di Sinistra Italiana, autore di un'interpellanza e di un Question Time al governo nei mesi scorsi sull'assegnazione della Certosa alla Fondazione Dignitatis Humanae Institute di Bannon, e che ha partecipato alle due marce di protesta Collepardo-Trisulti, dopo l'annuncio del Mibac. \"Ed è una vittoria di quei comitati locali - prosegue l'esponente della sinistra - che non si sono arresi e hanno lottato per un anno e mezzo. Noi che siamo stati fra i primi ad averli sostenuti, siamo fieri ed orgogliosi di questa battaglia. Rimane solo l'amarezza per il fatto che se anche altri ci avessero creduto prima, non si sarebbe perso così tanto tempo e l'Abbazia non si troverebbe nelle condizioni precarie in cui oggi si trova. Ora l'urgenza è salvare questo patrimonio inestimabile, recuperare il tempo perduto - conclude Fratoianni - e rendere a quelle popolazioni e a quel territorio la Certosa di Trisulti\".\nParlamentari M5S, mantenuto impegno  - \"Finalmente la preoccupante situazione della Certosa di Trisulti a Collepardo, in provincia di Frosinone, si avvia a risoluzione. L'Avvocatura dello Stato ha riscontrato la violazione di diversi obblighi contrattuali nell'affidamento all'associazione Dignitatis Humanae Institute. Ora il ministro Bonisoli, a seguito dell'attività ispettiva svolta dal Mibac, ha dato mandato alla direzione generale competente di intraprendere tutte le azioni necessarie a tutelare l'amministrazione avviando l'iter di revoca della concessione\". Lo affermano in una nota i deputati e i senatori del MoVimento 5 Stelle in commissione Cultura. \"Un importante passo avanti che dobbiamo all'impegno del ministro e del sottosegretario Gianluca Vacca. Completata questa fase, e mantenuto l'impegno di andare a fondo nella questione, continueremo a seguire da vicino le sorti della Certosa - proseguono - finché non sarà gestita a beneficio effettivo della comunità e sulla base di valori di solidarietà e democrazia\".", "titolo_articolo": "Stop alla scuola del sovranismo di Bannon nell'Abbazia ", "tags": ["scuola", "archiviato", "alberto bonisoli", "donald trump", "steve bannon", "person", "dignitatis humanae institute", "trisulti", "organization"]}