{"categoria": "Mondo", "sottotitolo": "Downing St: 'Legge anti-no deal favorirà no deal. Se approvata, sale pericolo divorzio senz'accordo accidentale'", "testo": "Scricchiola la Brexit, scricchiolano i tentativi di trovare una via di fuga dal caos e scricchiola pure il tetto della Camera dei Comuni britannica: costretta a sospendere l'ennesima seduta inconcludente per un'infiltrazione d'acqua che induce qualche deputato - in un sussulto d'ironia autocritica - a evocare l'immagine di una punizione biblica. Se non siamo al 'si salvi chi può', a Londra ci manca poco. E a una settimana scarsa dal vertice Ue, ultima chiamata d'appello prima della scadenza del divorzio da Bruxelles prorogata fino al 12 aprile, soluzioni sul tavolo non se ne vedono.\nLe ultime fiches restano puntate sul dialogo fra la premier Tory, Theresa May, e il leader laburista, Jeremy Corbyn, in corsa contro il tempo alla ricerca d'un problematico accordo di compromesso da sancire entro martedì e portare poi al summit europeo. Ma la seconda tornata di colloqui, allargata ai rispettivi team, ha prodotto ieri soltanto l'annuncio della prosecuzione d'un lavoro \"tecnico\" definito \"produttivo\" e \"dettagliato\". Ma non risolutivo. Mentre il fuoco amico dall'interno dei due partitoni tiene sotto tiro entrambi i manovratori, pressati da moniti e ultimatum spesso in contraddizione l'uno con l'altro.\nL'ultima mossa del Parlamento, prima dell'aggiornamento a lunedì dell'agenda dei Comuni imposta dal rischio diluvio, è stata intanto l'approvazione di una contrastatissima legge anti-no deal votata con una maggioranza trasversale di appena un voto (313 a 312) e contro la volontà del governo con l'obiettivo di trasformare in obbligo l'impegno dalla premier di chiedere un ulteriore slittamento della Brexit nel caso in cui non saltasse fuori un qualunque accordo ratificato prima del 12. Il testo è poi passato alla Camera dei Lord. E al più tardi dovrebbe entrare in vigore per lunedì, grazie ad un irrituale iter sprint. Forzatura contestata da molti conservatori e dal governo, secondo cui fra l'altro la legge anti-no deal rischia d'avere un effetto boomerang e di accrescere paradossalmente proprio il pericolo di \"una Brexit no deal accidentale\": visto che non solo mina la prerogativa esclusiva dell'esecutivo di sottoscrivere accordi internazionali, ma introduce \"una grave restrizione all'abilità della premier di negoziare un'estensione (con Bruxelles) e di incorporarla nella legislazione del Regno Unito entro il 12 aprile\".\nI sostenitori della legge, promossa dalla laburista Yvette Cooper e dal Tory ribelle pro Remain Oliver Letwin, difendono peraltro il provvedimento come un elemento emergenziale di garanzia, l'espressione \"legalmente vincolante\" della volontà di Westminster di evitare in qualunque modo un traumatico divorzio senz'accordo dall'Ue. Riproponendo in sostanza la prospettiva di chiedere un rinvio prolungato (secondo le ultime indiscrezioni si parla di almeno 9 mesi, sino a fine 2019), anche al prezzo di dover far partecipare la Gran Bretagna alle elezioni Europee di maggio: cosa che né Downing Street né l'Ue vorrebbero.\nIl problema è che un rinvio va legato a una svolta politica, non facile da immaginare sullo sfondo dello stallo attuale, esemplificato dalla costante spaccatura a metà della Camera elettiva. In barba all'auspicio di quella maggioranza minimamente stabile da cui il capo negoziatore europeo Michel Barnier invoca finalmente \"una decisione\", un sì a qualcosa dopo tanti no. Così come all'appello che rimbalza da Dublino per bocca di due dei partner (anche economici) di Londra più interessati a una schiarita: Leo Varadkar, premier della vicina Irlanda, e la cancelliera Angela Merkel, nemica numero uno delle incertezze d'una Brexit hard che minacciano il business britannico ma pesano non poco pure sul dimezzamento odierno delle previsioni di crescita del Pil della Germania. Ecco quindi la necessità di aggrapparsi al dialogo May-Corbyn come ultima spiaggia. Una strada ancora aperta, assicura Downing Street. E tuttavia strettissima. Con l'intesa a portata di mano solo se la premier accetterà le proposte del Labour sull'unione doganale e di un maggior \"allineamento\" a Bruxelles; e se il 'compagno Jeremy' dirà sì all'uscita dall'Ue per il 22 maggio, senza quelle clausole di rivincita referendaria che molti deputati e ministri ombra laburisti considerano imprescindibile (e qualche decina inaccettabile). L'una e l'altro a costo di rompere il partito e di mettere la propria testa sul piatto.", "titolo_articolo": "Brexit, Downing Street contro la legge anti-no deal", "tags": []}