{"categoria": "Politica", "sottotitolo": "Premier-Di Maio-Salvini in prefettura a Caserta per protocollo intesa. Di Maio: 'Inceneritori? Roba vintage'. Salvini: 'Lombardia e il Paese non tornano indietro'", "testo": "E' stato firmato in prefettura a Caserta il Protocollo d'Intesa sulla Terra dei Fuochi. Il governo mette in campo un \"piano di azione contro i roghi nella Terra dei Fuochi\" ciò dimostra la \"particolare sensibilità e determinazione del governo nel contrastare il fenomeno delle discariche abusive e degli incendi dolosi. Abbiamo un obiettivo ben preciso tutelare la salute delle popolazione della Terra dei Fuochi\", ha detto il premier Giuseppe Conte in conferenza stampa a Caserta. Ma la conferenza stampa in prefettura a Caserta inizia senza Matteo Salvini. \n\"Nessuna polemica e nessun mistero\". Il ministro dell'Interno Matteo Salvini non ha partecipato alla conferenza stampa a Caserta dopo la firma del protocollo sui rifiuti ed è rientrato a Roma per un \"impegno non rimandabile\". E' quanto sostengono fonti del Viminale sottolineando che il vicepremier sarà \"l'unico rappresentante del governo\" a partecipare \"alla cena di gala al Quirinale, con tanto di smoking\" in onore dell'emiro del Qatar. \"Non poteva mancare\" dicono ancora dalla Lega.\nIL VIDEO DELLA CONFERENZA STAMPA\n  \n\"La Terra dei Fuochi ci piacerebbe chiamarla Terra dei Cuori. Oggi firmiamo un protocollo per contrastare il fenomeno delle discariche abusive, gli incendi dolosi e i traffici sui rifiuti\", ha detto ancora Conte.\nIl governo mette in campo un \"piano di azione contro i roghi nella Terra dei Fuochi\" ciò dimostra la \"particolare sensibilità - ha detto Conte - e determinazione del governo nel contrastare il fenomeno delle discariche abusive e degli incendi dolosi. Abbiamo un obiettivo ben preciso tutelare la salute delle popolazione della Terra dei Fuochi\".  \n\"L'obiettivo è far tornare a respirare questa terra. Alcune zone della Campania per anni sono state ricettacolo di rifiuti di altre Regioni e di altri Stati\", ha detto Luigi Di Maio a Caserta. \"\"E' un giorno importante, inizia un percorso interministeriale e con la Regione Campania per fermare i roghi della Terra dei Fuochi - ha detto -. Nessuno crede più che la combustione seriale sia un caso. Un fenomeno che quando viene represso si sposta in altri luoghi\".\nLA GIORNATA - In prefettura anche i due vicepremier Matteo Salvini e Luigi Di Maio. \"Dobbiamo lavorare perché ci sia una cultura del rifiuto, stiamo per varare una serie di misure. Nel frattempo potremo affrontare una serie di criticità\", ha aggiunto Conte al suo arrivo in prefettura a Caserta. \n\"La sintesi politica mi è facilitata come massima autorità di governo dal contratto di governo - ha spiegato ancora il premier -, che prevede di potenziare la raccolta differenziata, per andare oltre gli impianti attuali\". \"In una fase di transizione potremo lavorare ad affrontare una serie di criticità - ha aggiunto-:il ministro Costa gestirà una serie di emergenze. Ma dobbiamo accelerare verso un'economia circolare, un sistema tra virgolette 'verde'\".\n\"Il governo lavora a una soluzione condivisa e senza polemiche. L'obiettivo è sempre la tutela della salute e del territorio. Il contratto di governo sul tema generale dei rifiuti esprime un chiaro indirizzo politico-amministrativo: dobbiamo lavorare per realizzare quanto prima una completa economia circolare e rendere \"verde\" il nostro sistema economico\". E' quanto si legge in una nota del premier Giuseppe Conte e dei vicepremier Luigi Di Maio e Matteo Salvini. Il governo si impegna a \"lavorare a difendere la cultura del \"riciclo\" - si legge ancora nella nota - e rendere i rifiuti \"prodotti\", puntando alla capillare diffusione della raccolta differenziata. Il Governo si impegna al contempo a gestire le criticità che nel periodo di transizione dovessero manifestarsi, affidando al Ministro dell'ambiente le proposte e la prevenzione di queste criticità per una soluzione innovativa, concreta, realizzabile\". \n\"Credo che come sempre alla fine tutte le diversità di vedute nel governo si superano. Quando ci vediamo e ci mettiamo al tavolo alla fine si va sempre va avanti. Ma oggi parlare di inceneritori è come parlare della cabina telefonica col telefono a gettoni. Qualcuno può essere anche ancora affascinato dal vintage ma sempre vintage rimane\", aveva detto Di Maio - in merito alle polemiche sui rifiuti in Campania - a Pomigliano d' Arco (Napoli) per la firma di un protocollo d'intesa per l'alternanza scuola-lavoro. \"Credo - ha aggiunto Di Maio rispondendo ai cronisti sulla possibilita' di convincere Salvini sull' inopportunita' di fare gli inceneritori - che ci siamo gia' convinti tanto tempo fa perché abbiamo fatto un contratto di governo oltre sei mesi fa su questo\". Di Maio ha sottolineato la necessita' di puntare sulla raccolta differenziata in Campania: \"Dobbiamo investire sulla differenziata - ha detto - perché si creano piu' posti di lavoro. Con la dfferenziata siamo al 50% e facendo una norma nella legge di bilancio in cui si dice che se produci meno immondizia paghi meno Tari vedrete che in pochi anni possiamo arrivare a percentuali in media Ue. Inoltre - ha concluso - per fare un inceneritore non ci vuole un giorno ma anni e anni. Negli stessi anni facciamo la differenziata e guardiamo al futuro invece di guardare al passato\".\n\"La Lombardia non torna indietro, anzi l'obiettivo è che anche altre regioni vadano avanti. Non voglio un paese che torni indietro\", aveva spiegato in mattinata il ministro dell'Interno, Matteo Salvini, rispondendo ai 5 Stelle, tra cui il ministro Di Maio, che hanno espresso la necessità, in prospettiva, di chiudere i termovalorizzatori anche in Lombardia. \"I rifiuti - ha aggiunto Salvini - ovunque nel mondo significano ricchezza energia e acqua calda. A Copenaghen inaugureranno inceneritori con pista sci e una parete di arrampicata mentre altrove solo musei. Se gestiti bene e controllati bene portano più salute ed economia\".\nE su questo ribatte Gianni Girotto, presidente della commissione Industria del Senato, rilanciando un passaggio del contratto di governo. \"Il contratto di Governo tra M5S e Lega in tema di rifiuti parla chiaro. Parla di \"Modello Treviso\" che ora guida il Veneto più virtuoso, non di \"modello Brescia\" (i 13 inceneritori lombardi con il più grande forno d'Europa quello di A2A) che frena anche le tantissime eccellenze lombarde. Parla di chiudere inceneritori e discariche. Non di realizzarne\". Lo scrive in un post sul blog delle Stelle dal titolo \"Il mondo è veneto, non bresciano\". \n IL POST DI DOMENICA DEL PREMIER\n \n'Siamo dell'opinione che gli inceneritori non servano, anche superando il concetto ideologico. La domanda è: l'inceneritore serve al sistema italiano? La risposta è che non serve incrementarne il numero. Questa risposta ce la danno due Regioni: il Veneto che ha chiuso due inceneritori e la Lombardia che sta per chiuderne quattro perché non si riescono più ad alimentare. Questo perché, fortunatamente e per capacità dell'Italia, la differenziata sta crescendo molto\". Lo ha detto a Sky TG24 il ministro dell'Ambiente, Sergio Costa. \"Gli inceneritori - ha spiegato il Ministro - sono il contrario della raccolta differenziata, più incenerimento meno raccolta differenziata. Se la raccolta differenziata cresce, cosa 'dai da mangiare' agli inceneritori? Quindi è un progetto a perdere\". \"In Lombardia ed in Veneto stanno chiudendo\" i termovalorizzatori. \"Perché se aumenta, e sta aumentando, siamo uno dei primi Paesi al mondo per la raccolta differenziata: più differenzi meno bruci. Li stanno chiudendo perché non riescono ad alimentarli\" ribatte Costa.", "titolo_articolo": "Rifiuti, firmato il Protocollo a Caserta. Conte: 'Tuteliamo la salute pubblica'", "tags": []}