{"categoria": "Politica", "sottotitolo": "Ddl incassa via libera cdm, ora palla passa a Parlamento", "testo": "Il vero traguardo dovrà tagliarlo in Parlamento, ma il disegno di legge che ridisegna la scuola italiana ha raggiunto oggi, con buona pace degli studenti che sono scesi oggi in piazza a migliaia in tutta Italia per contestarlo, una prima tappa importante: il via libera del consiglio dei ministri. E quindi disco verde a oltre 100 mila assunzioni di precari a settembre, sgravi fiscali per le famiglie che iscrivono i figli alle paritarie, voucher di 500 euro l'anno a testa per l'aggiornamento dei prof, scatti di stipendio legati al merito dal 2016.\nLa gestazione del provvedimento non è stata facile, soprattutto nelle ultime settimane quando alcuni temi, come appunto quello delle paritarie, sono entrati \"in corsa\" alimentando un vespaio di polemiche. E colpi di scena ci sono stati fino all'ultimo momento: soltanto ieri, infatti, il Governo ha deciso di lasciare agli insegnanti gli aumenti di stipendio legati agli scatti di anzianità che inizialmente aveva deciso di comprimere in maniera drastica. Inserita al volo anche la Card per l'aggiornamento dei docenti. \n\"Siamo riusciti dopo una lunga discussione a trovare un buon clima dentro il cdm. Un testo realizzabile abbastanza rapidamente se il Parlamento lavorerà con il senso dell'urgenza\" ha avvertito il Premier Matteo Renzi che in conferenza stampa ha illustrato, con le ormai consuete slide, i principali contenuti del provvedimento.\nSoddisfatta il ministro Stefania Giannini che non ha esitato a parlare di \"giornata storica per l'Italia\". Il ddl - ha spiegato - prevede un piano di assunzioni straordinario \"per tirare una linea definitiva rispetto al passato sul tema del precariato. Stiamo dando alla scuola i docenti di cui ha bisogno per potenziare la sua offerta formativa. Mai più supplenze che fanno male alla didattica: gli studenti avranno la continuità a cui hanno diritto. Torniamo ad assumere solo per concorso, dopo vent'anni di bandi a singhiozzo\". \"Abbiamo elaborato un nuovo modello di scuola in cui i dirigenti scolastici e gli insegnanti avranno gli strumenti per realizzare quell'autonomia che finora è rimasta solo sulla carta\", ha aggiunto il ministro ringraziando Matteo Renzi per l'attenzione dimostrata nei confronti della scuola fin dalle prime ore di vita del Governo.\nMeno entusiasti i sindacati. Pur apprezzando la correzione di rotta sulle carriere dei docenti (\"si prende finalmente atto che le loro retribuzioni, già oggi in forte sofferenza, non possono subire altre decurtazioni\"), il segretario generale della Cisl scuola, Francesco Scrima, definisce \"inquietante la vaghezza degli accenni\" a temi delicati come le modalità di assunzione del personale, del suo utilizzo e della sua valutazione e \"disinvolta\" la visione del ruolo dei presidi. La Gilda ritiene che la riduzione a 100mila delle assunzioni (si era partiti da 150.000) \"non sia sufficiente per soddisfare le attese degli insegnanti e per dare piena attuazione alla sentenza emanata dalla Corte di Giustizia Europea\". E il segretario generale della Uil, Carmelo Barbagallo mette in guardia: \"attribuire ai dirigenti la valutazione sui professori ci riporterebbe indietro di 50 anni e darebbe spazio ad abusi e clientelismi\".\nI sindacati sperano ora nel dialogo con il governo \"mancato fino a questo momento\": \"Dopo il passo indietro del governo su decreto legge e scatti di anzianità - ha detto Gianna Fracassi, segretario confederale Cgil - ci aspettiamo l'avevo di un reale confronto in Parlamento e con le organizzazioni sindacali per ricondurre tutte le materie che riguardano il lavoro alla contrattazione e per realizzare un vero cambiamento della scuola che innanzi i livelli di ostruzione del paese, sviluppando la centralità e la qualità della scuola pubblica e garantendo pienamente l'accesso all'istruzione con interventi di diritto allo studio\".", "titolo_articolo": "Scuola: 100 mila precari assunti e sgravi paritarie", "tags": []}