{"categoria": "Politica", "sottotitolo": "'Candidarmi? al momento no' dice l'ex ministro dell'interno.  Bonolis con Renzi : 'Di Maio-Salvini comici come Totò-Peppino'. Martina a Milano: 'Ambire ad un Pd aperto'", "testo": "L'ex ministro dell'interno Marco Minniti arriva attesissimo alla Leopolda ma non scioglie la riserva. I renziani infatti lo vorrebbero candidare a segretario del Pd, ed è destinatario di un appello di molti sindaci. \"Sono qui per ascoltare, non per parlare\" ha detto Marco Minniti ai giornalisti che volevano rivolgergli delle domande al suo arrivo alla Leopolda. Il deputato Pd ha detto giorni fa che scioglierà la riserva sulla sua candidatura alla guida del partito democratico all'inizio di novembre, dopo la conferenza programmatica di fine ottobre a Milano. Quindi per il momento resta alla finestra.\nAnche il segretario del Pd Martina commenta da Milano la possibile candidatura di Minniti: \"Tutti i ragionamenti sono prematuri e in ogni caso non tocca a me dire cosa devono fare i candidati che intendono mettersi in campo\".  \"Quello che mi interessa è dire che dobbiamo fare un congresso ampio e partecipato - ha concluso -. È importante che tutte le proposte che si metteranno in campo offrano al Pd una risposta forte, di rapporto col Paese reale\". \nBonolis con Renzi- \"Nella commedia all'italiana abbiamo avuto grandi coppie comiche come Totò e Peppino o Franco e Ciccio, ora abbiamo Salvini e Di Maio. Anche loro hanno il tormentone, come le grandi coppie comiche: per loro sono i migranti\". Così Paolo Bonolis scherzando con Matteo Renzi che lo intervista sul palco della Leopolda a Firenze. \"Loro usano il decreto in maniera definitiva - ha detto il presentatore parlando dei due vicepremier e del governo -, la povertà non esiste più, come le buche a Roma...\". Poi Bonolis ha ironizzato anche su Renzi. \"Mi dicono che si frega il ciambellone al Senato\", dice.. \"E' vero, é un atto di resistenza civile, mi avete mandato lì - ha risposto Renzi - ma io pago\". \"Te, D'Alema e Bersani, te ricordi il pezzo che come trio facevate sulla rottamazione? - ha scherzato Bonolis accennando la cadenza romanesca - Ammazza quanto faceva ride!\".\nBonolis, ospite a sorpresa della Leopolda, é arrivato sul palco per essere intervistato dall'ex premier. \"Ti ho portato un poncho degli Inti Illimani così almeno ci rimane qualcosa di sinistra\", ha detto Bonolis consegnando il regalo.", "titolo_articolo": "Minniti alla Leopolda da Renzi ma non scioglie riserva sulla sua candidatura ", "tags": []}