{"categoria": "Cronaca", "sottotitolo": "Un medico a bordo: 'Situazione non è buona, alcuni hanno minacciato il suicidio se non verrà consentito lo sbarco'. Ministro: 'Porti restano chiusi'", "testo": "La Sea Watch 3 è entrata in acque italiane. Dopo l'annuncio del comandante di voler raggiungere Lampedusa per \"ragioni umanitarie\", la nave della ong tedesca - stando ai tracciati radar e a quanto confermano dalla stessa organizzazione umanitaria - ha violato la diffida della Gdf passando il limite delle acque territoriali delle 12 miglia e sta facendo rotta verso l'isola.\nLa decisione di chiedere la revoca del divieto d'ingresso, sostiene ancora Linardi, è stata presa per \"ragioni umanitarie\": le condizioni a bordo, stando alle valutazioni di medici ed equipaggio, \"supererebbero le motivazioni che hanno portato al diniego\".\n\"Abbiamo fatto sbarcare malati e bambini, ma resta il divieto assoluto alla Sea Watch3 di entrare nelle nostre acque territoriali. Non cambiamo idea: porti chiusi per chi non rispetta le leggi, mette in pericolo delle vite, minaccia. Una Ong, peraltro straniera, non può decidere chi entra in Italia\", la replica di Salvini\nAlcuni migranti a bordo della Sea Watch III avrebbero minacciato di suicidarsi se non verrà consentito loro di sbarcare in un porto sicuro. L'allarme arriva da uno dei membri del team medico a bordo dell'imbarcazione della Ong tedesca da più di 36 ore bloccata al largo di Lampedusa.\n\"Siamo molto preoccupati perché alcune delle persone a bordo della nave parlano di suicidio\" ha scritto la Ong su Twitter postando il video di Karol, uno dei medici sulla nave.\nLo sbarco di 18 dei 65 migranti salvati, dice la donna, ha prodotto nei 47 rimasti a bordo \"una condizione psicologica negativa: si sentono privi di valore, come se a nessuno importasse di loro. Una situazione che, assieme al mal di mare e all'assenza di speranza e prospettive sta rendendo le persone davvero vulnerabili\". \"Alcuni di loro dicono di voler autoinfliggere delle ferite o addirittura suicidarsi - dice il sanitario - pur di far finire questa situazione. Dal punto di vista medico la situazione non è affatto buona, stiamo mantenendo un equilibrio molto fragile e precario in questo momento\".\n \"18 persone sono a terra, siamo felici per loro - ha scritto la Ong nell'ultimo tweet - Ma a bordo restano 47 persone senza un porto sicuro. Persone, tra cui una donna incinta e un uomo disabile, i cui diritti sono negati\".\n \n\n Oggi, Italia e UE hanno concesso solo lo sbarco delle famiglie e di una donna ferita.Siamo felici per loro ma a bordo rimangono persone, tra cui una donna incinta e un uomo disabile, i cui diritti sono negati.18 persone sono a terra. 47 restano ancora senza un porto sicuro. pic.twitter.com/748ksaT4DG\n— Sea-Watch Italy (@SeaWatchItaly) May 17, 2019", "titolo_articolo": "Migranti, la Sea Watch sfida Salvini ed entra in acque italiane", "tags": ["trasporti aerei", "politica", "organizzazioni non governative (ong)", "archiviato", "viminale", "organization"]}