{"categoria": "Politica", "sottotitolo": "Fico: l'opposizione fa il suo lavoro. Tria soddisfatto: 'Evitato commissariamento Paese per 5-7 anni'", "testo": "La manovra è legge. Il sì definitivo è arrivato dalla Camera a poche ore dall'esercizio provvisorio con i voti a favore di M5s e Lega. I sì sono stati 313, i no 70. Hanno votato contro Forza Italia e Fratelli d'Italia. Non hanno partecipato al voto Pd e Leu. Alla proclamazione del risultato, abbracci tra il premier Conte e i ministri. Di Maio si dice 'soddisfattissimo' e anche il presidente Conte parla dell''inizio della stagione del riscatto' evidenziando: 'L'Italia riparte'.\nIl traguardo della manovra è stato raggiunto \"entro i tempi previsti che ci hanno evitato da un lato la gestione del bilancio con le mani legate dall'esercizio provvisorio e dall'altro una procedura europea per deficit eccessivo che di fatto avrebbe commissariato il Paese per 5-7 anni\", dice in in una nota il ministro dell'Economia Giovanni Tria, sottolineando che si rispettano \"le promesse elettorali con una manovra mirata a sostenere la crescita e a difendere la pace sociale in una congiuntura europea e internazionale che non si annuncia favorevole\".\n\"L'Italia ha adottato la legge di bilancio, dopo lunghe discussioni e momenti difficili. Ne seguiremo attentamente l'esecuzione. Ribadisco di nuovo che il dialogo con la Commissione Ue si è concentrato unicamente sul rispetto delle regole comuni, mai sulle misure individuali!\". Lo scrive su Twitter il commissario agli Affari economici Pierre Moscovici dopo il via libera definitivo del Parlamento alla manovra. \n\nL'Italia ha adottato la legge di bilancio, dopo lunghe discussioni e momenti difficili. Ne seguiremo attentamente l’esecuzione. Ribadisco di nuovo che il dialogo con la @EU_Commission si è concentrato unicamente sul rispetto delle regole comuni, mai sulle misure individuali!\n— Pierre Moscovici (@pierremoscovici) 30 dicembre 2018\n\nNelle dichiarazioni di voto, scontro Lega-Fi. Per gli azzurri, 'è una legge contro gli italiani'. 'La macelleria sociale è iniziata con la legge Fornero del governo Monti che voi sostenevate', la replica del Carroccio. 'E' una manovra pericolosa', per i Dem. 'Non c'è cambiamento, potevano scriverla Renzi e la Boschi', ha attaccato la Meloni.Gli italiani si accorgeranno \"presto, presto\" degli effetti positivi della cosiddetta 'manovra del popolo'. Ne é convinto il premier Giuseppe Conte rispondendo a una domanda dell'ANSA all'uscita dall'Aula della Camera dopo l'approvazione della legge di bilancio. \"Facciamo entrare in vigore le norme\", ha aggiunto Conte.Il ministro dell'Economia Giovanni Tria \"smentisce\" le indiscrezioni su sue possibili dimissioni dal dicastero. Uscendo dall'Aula della Camera dopo l'approvazione della manovra, alla domanda se quindi resti al ministero, ha risposto: \"non vedo perché no\". La manovra economica approvata dal Parlamento \"é quella che tutti abbiamo voluto\", risponde il ministro dell'Economia alla domanda se é la legge di bilancio che voleva o se almeno gli assomiglia.\n\"Fi prova disprezzo per questa Manovra ed anche per noi della Lega? Se non ricordo male l'ultimo governo Monti lo appoggiò Fi e la macelleria sociale che è iniziata con quel governo è partita proprio dalla legge Fornero che oggi proviamo a correggere\". Così nell'Aula della Camera Riccardo Molinari della Lega nella dichiarazione di voto sulla Manovra. E' la risposta a quanto ha detto ieri Giorgio Mulè di Forza Italia - \"la votate con il nostro disprezzo\" - e oggi ha detto l'altro azzurro Roberto Occhiuto: \"Questa è una manovra che non serve all'Italia, ma è contro l'Italia e contro gli italiani: aumenterà le tasse e porterà il Paese in recessione\". \"Quando tagliò le pensioni la Fornero pianse. Voi avete fatto la stessa identica cosa senza versare una lacrima\", ha aggiunto, con una stoccata alla Lega: \"La manovra è stata fatta affidando le chiavi della politica economica al M5S che non vuole sviluppo e ricchezza ma vuole solo alimentare odio ed invidia sociale\".In mattinata bagarre alla Camera durante l'esame degli odg alla manovra per un post del blog del M5S che parla di 'terrorismo' e denuncia un 'attacco' a 'governo, Manovra del Popolo e Democrazia'. 'Da presidente della Camera dico che la democrazia non è sotto attacco. Tutti si esprimono in modo libero, le opposizioni fanno il loro lavoro: è loro diritto opporsi alla legge di Bilancio', taglia corto Fico. Il dibattito si accende, mentre dal blog pentastellato sparisce il post. Interviene intanto Palazzo Chigi per smentire le ipotesi di rimpasto nel governo a gennaio: 'Nessun rimpasto. Non esiste alcuna ipotesi di rimpasto. In nessun vertice si è mai parlato di rimpasto. Mai'.\n\"Ridicole le opposizioni che contestano una manovra economica che rimette nelle tasche degli Italiani più di 20 miliardi di euro. Gli Italiani non hanno nostalgia di Monti, Renzi e Fornero, avanti tutta!\". Lo dice il vicepremier e ministro dell'Interno Matteo Salvini.Fdi voterà contro la Manovra economica alla Camera: lo ha annunciato all'Assemblea di Montecitorio Giorgia Meloni spiegando che \"questa non è una manovra di cambiamento, avrebbe potuto essere stata scritta da Matteo Renzi e da Maria Elena Boschi\".\"Questa manovra ha un disegno pericoloso: questa maggioranza vuole modificare lo statuto della nostra democrazia. E' regressiva per lo Stato sociale e per la democrazia\". Lo dice nell'Aula della Camera Emanuele Fiano del Pd in dichiarazione di voto finale sulla Manovra. \"Noi non intendiamo partecipare a questo disegno. Resteremo in quest'Aula per rispetto al Parlamento ma non parteciperemo al voto\", annuncia Fiano.", "titolo_articolo": "Manovra Lega-M5S è legge. No di FI, i Dem non votano. Ue: 'Vigileremo'. Bagarre per post dei pentastellati", "tags": []}