{"categoria": "Politica", "sottotitolo": "Gli atti firmati da Conte, Di Maio e Toninelli verranno inviati a Catania", "testo": "La Giunta per le Immunità del Senato entra nel vivo del caso Diciotti e avvia la discussione sulla base della memoria che il vicepremier ha presentato una settimana fa. \nIl presidente della Giunta per le immunità del Senato Maurizio Gasparri ha proposto di non concedere l'autorizzazione a procedere nei confronti del ministro dell'Interno Matteo Salvini sulla vicenda. Per Gasparri, nella sua veste di relatore, nella proposta fatta ai senatori riuniti nella giunta, \"alla luce delle argomentazioni fin qui evidenziate sottolinea l'opportunità che la Giunta proponga all'assemblea il diniego della richiesta di autorizzazione a procedere\". \nGasparri ha proposto il diniego dell'autorizzazione a procedere nei confronti del ministro dell'Interno Salvini sul caso Diciotti perché, come ha spiegato al termine della riunione, \"ritengo che l'azione del ministro è idonea a configurare il presupposto previsto dall'articolo 9, comma 3 della legge costituzionale del 1989, cioè che ci siano delle esimenti che attengono al comportamento del governo e che sono citate dalla legge più volte e che attengono a un preminente interesse pubblico\".\nGasparri ha aggiunto che i commissari della Giunta inizieranno a discutere la sua proposta da oggi pomeriggio alle 16 e andranno avanti domani \"per votare presumibilmente la prossima settimana\", ha concluso.\nGasparri, inoltre, informerà la presidente del Senato affinché invii ai giudici di Catania gli atti firmati dal premier Giuseppe Conte e dai ministri Di Maio e Toninelli che sono stati allegati alla memoria difensiva del vicepremier, sotto esame della Giunta per l'autorizzazione a procedere nei suoi confronti sul caso Diciotti. Gasparri ha di fatto accolto la richiesta del senatore Grasso su quei documenti. L'invio alla procura di Catania degli atti firmati dal presidente del Consiglio Giuseppe Conte e dei ministri Di Maio e Toninelli, allegati alla memoria difensiva di Matteo Salvini sul caso Diciotti, non dovrebbe modificare i tempi dell'esame della Giunta per le immunità parlamentari del Senato che è in corso. E' quanto si evince dalle dichiarazioni del presidente della Giunta Gasparri a fine riunione: \"La procura può fare quello che vuole, noi decideremo entro i termini che la legge costituzionale del 1989 prevede\". E ha aggiunto: \"Dobbiamo agire entro quel termine, quello che fanno altri organi non mi compete\".\n\"Lascia perplessi che il fine di governo, ma che potrebbe essere anche definito \"politico\" tout court, non preveda nessuna valutazione sui mezzi per raggiungerlo. E' pericolosa questa deriva\". E' il commento del senatore di Leu Pietro Grasso sulla proposta di diniego all'autorizzazione a procedere nei confronti del ministro dell'Interno Matteo Salvini sul caso Diciotti fatta dal presidente della Giunta per le immunità del Senato Maurizio Gasparri sulla base del preminente interesse pubblico. \"Poniamo il caso che una scuola, uno stadio vengano chiusi con le persone che vengono tenute all'interno per fini politici. Questo può costituire un precedente pericoloso\", ha concluso Grasso al termine della riunione della Giunta.", "titolo_articolo": "Diciotti: Giunta entra nel vivo. Gasparri proporrà no ad autorizzazione", "tags": []}