{"categoria": "Politica", "sottotitolo": "Salvini: 'Nessun gruppo unico per le europee'", "testo": "Nessun accordo Lega-M5s alle Europee del 26 maggio. Liste e gruppi separati a Strasburgo. Salvini smentisce le indiscrezioni sulle volontà di confermare l'intesa di governo anche all'Europarlamento. 'Abbiamo già i nostri alleati a livello internazionale', dice il leader leghista. E un post del M5s afferma che 'non esiste e non è mai stata presa in considerazione l'idea di entrare nel gruppo della Lega'. Grillo chiede di 'influenzare Salvini sui nostri temi, ambiente, ecologia, mobilità: questioni che M5s ha tralasciato'.\n\"Non sto ragionando - ha detto Salvini - di gruppi unici di alleanze: le europee saranno un'opportunità di cambiamento, come Lega abbiamo le idee chiare su come deve cambiare l'Europa\". Nessun gruppo unico?, gli è stato chiesto: \"Assolutamente no, abbiamo già i nostri alleati a livello internazionale\", ha detto. \"Sugli equilibri politici scopro sui giornali di pensare cose che non sapevo che io pensassi\".\n\"Il M5S nel prossimo Parlamento Europeo farà parte di un nuovo gruppo fondato sui valori della democrazia diretta - afferma in un post sul blog, il M5S -. Le prime 4 forze politiche che lo comporranno sono state presentate a Roma da Luigi Di Maio. Siamo in contatto con altre forze politiche di altri Paesi per allargare ulteriormente il gruppo. Non esiste e non è mai stata presa in considerazione l'idea di entrare nel gruppo della Lega e Le Pen o in altri gruppi che propongono da decenni la stessa vecchia ricetta\". \nPoi sui domiciliari ai genitori di Renzi, ha detto: \"Non conosco l'inchiesta\" e \"non mi permetto di giudicare il lavoro dei magistrati. Da avversario politico non ho niente da festeggiare perché le battaglie le voglio vincere con le idee, con i fatti, voglio che gli italiani scelgano Salvini non perché hanno arrestato due anziani genitori. Io festeggio quando arrestano i camorristi\", ha spiegato.\n\"Evidentemente è stato un eccesso, ma sentirsi insultare dai senatori del Pd può far perdere i nervi. Conosco Giarrusso, è tutt'altro che un manettaro\", ha detto ancora commentando il gesto delle \"manette\", incrociando i polsi, fatto dal senatore M5S Mario Michele Giarrusso verso i senatori dem fuori dell'Aula della Giunta per le Immunità.\nPoi il ministro Salvini ha anche detto, ad Agorà, che \"non ci sarà una manovra aggiuntiva\" rispondendo al fatto se per disinnescare le clausole di salvaguardia potrebbe esserci una manovra bis. Salvini ha detto che \"non ci saranno nuove tasse, non ci sarà una patrimoniale o tasse sulla nuova casa\". \"Stiamo lavorando invece a una revisione delle aliquote Irpef, per esempio per portare quella al 23% al 20%\".\n\"A me interessa - aveva detto in mattinata a Rtl 102.5 - che chi deve arrivare in Italia ci arrivi: il turismo per noi è come il petrolio per l'Arabia Saudita. Mi interessa che non ci sia una compagnia di bandiera venduta o svenduta a compagnie estere che poi farebbero gli interessi dei loro paesi. Senza commettere gli errori del passato, è troppo importante avere una compagnia di bandiera che punti sull'Italia e che riapra alcune rotte che sono state chiuse\".", "titolo_articolo": "Nessun accordo, Salvini e Di Maio vanno da soli alle Europee", "tags": []}