{"categoria": "Politica", "sottotitolo": "M5s crolla rispetto a politiche ma raddoppia quasi rispetto 2013 ", "testo": "Il centrodestra moltiplica per due volte e mezzo i voti nelle Regionali di domenica in Basilicata rispetto a quelli del 18 novembre 2013, salendo da 48.370 a 122.548 voti, soprattutto grazie all'exploit della Lega, che cinque anni fa non si era neanche presentata e che domenica ha raccolto 55.393 suffragi.\nSe il raffronto viene invece effettuato, per ragioni temporali, con le politiche del 4 marzo 2018, il dato più evidente è il marcato calo di M5s che si è attestato a 58.658 rispetto ai 139.158 delle politiche di appena un anno fa. Ma i pentastellati crescono nettamente rispetto alle Regionali 2013, passando dai 32.919 voti ai 60.070 di domenica (20,32%).\nE mantengono il primato come partito. Se il centrodestra è il vincitore di queste Regionali della Basilicata, la geografia interna è completamente riscritta. Fi, domenica ha raccolto 26.457 voti dei 122.548 dell'intera coalizione, mentre nelle precedenti Regionali ne controllava il 57% (29.022 su 48.370).\nAll'opposto la Lega, il cui simbolo per la prima volta presente sulla scheda ha ottenuto 55.393 voti. Incoraggianti le cifre di Fdi, scelto da 17.112 elettori (5,91%) mentre cinque anni fa se aveva raccolti 12.033 insieme a Grande Sud e Scelta Civica. Anche il paragone con le politiche consegna gli stessi trend; nel marzo 2018 Fi ottenne 38.906 voti (12,40%), cioè il doppio della Lega (19.704 voti pari al 6,28%), mentre Fdi aveva raccolto il consenso di 11.587 elettori (3,69%).\nIl centrosinistra risulta in forte ridimensionamento rispetto al 2013 e in ripresa sul 2018, ma con il Pd fermo: la coalizione ha raccolto esattamente 96.000 voti (33,18%) rispetto ai 148.381 (62,75%) delle precedenti Regionali. Di questi il Pd ne aveva avuti 58.730 (24,84%) e i restanti le altre liste (civiche e di partiti); domenica il Pd si è fermato a 22.423 voti pari solo al 7,75%, superato da Avanti Basilicata 24.957 (8,63%), a cui si aggiungono altre liste civiche ad esso riconducibili. Alle politiche 2018 il centrosinistra ottenne 61.547 voti (19,62%), di cui 50.653 al Pd (16,15%). Un incremento rispetto a quella tornata del 55%.", "titolo_articolo": "Basilicata: Centrodestra cresce su 2013 e 2018, la Lega da 0 a 55.000 ", "tags": ["elezioni", "voto", "politiche", "archiviato", "lega", "forza italia", "partito democratico", "organization"]}