{"categoria": "Politica", "sottotitolo": "Maggioranza Dem contro minoranza su Senato elettivo", "testo": "Le riforme costituzionali riprendono il loro cammino in Senato da martedì prossimo in Commissione Affari costituzionali: e se il governo ha oggi ricevuto un gradito \"endorsment\" da parte del presidente emerito della Corte Costituzionale, Sabino Cassese, nell'editoriale sul Corriere della Sera, dall'altra c'è da registrare tensione tra i senatori Dem, dopo il documento di 25 di loro, della minoranza, che ha rilanciato l'idea del Senato elettivo.    Martedì prossimo la presidente della Commissione Affari costituzionali del Senato, Anna Finocchiaro, darà avvio alla seconda lettura delle riforme a Palazzo Madama, con una relazione illustrativo del testo approvato dalla Camera il 10 marzo scorso. Montecitorio non ha apportato grandi modifiche al ddl licenziato da palazzo Madama l'8 agosto dell'anno scorso.\nTra di esse però c'è l'eliminazione di un paio di competenze del futuro Senato. Tale limatura è avvenuta su proposta dei alcuni deputati della minoranza del Pd e dopo che giovedì scorso 25 senatori della stessa minoranza (Vannino Chiti, i bersaniani e gli ex civatiani) hanno chiesto un ritorno al Senato elettivo la tensione è alta. Infatti i senatori della maggioranza Pd sono favorevoli all'impostazione del ddl del governo che prevede che i futuri senatori siano eletti dai Consigli regionali, mentre vorrebbero reintegrare le competenze tolte al futuro Senato.\nAnzi, il compromesso raggiunto tra i senatori del Pd l'anno scorso consisteva proprio nel trasformare il futuro Senato in una Camera delle Regioni, conservando determinate competenze.    L'esame del ddl comincia quindi in casa Dem con un clima teso, che probabilmente richiederà ancora altre riunioni di gruppo, dopo le ben nove Assemblee tenute durante la prima lettura.    Un buon viatico alla partenza delle riforme, è stato oggi l'editoriale del presidente emerito della Corte Costituzionale, Sabino Cassese, rilanciato con entusiasmo sui social dai parlamentari della maggiroanza del Pd ed anche dallo staff del premier Matteo Renzi. \"Non bisogna far marcia indietro sulla proposta di riforma costituzionale\", ha scritto Cassese, che ha difeso sul piano costituzionale il superamento del bicameralismo e il rafforzamento dei poteri del governo attraverso la previsione che l'esecutivo chieda il voto in data certa dei propri disegni di legge. Anche il segretario di Scelta Civica e sottosegretario all'economia, Enrico Zanetti, ha criticato l'impostazione della minoranza del Pd, che secondo lui anziché superare il \"bicameralismo perfetto\" porterebbe a un \"bicameralismo incasinato\". E' anche per questo che Maurizio Gasparri parla di \"spaccature del Pd\" che impedirebbero di approvare le riforme a Palazzo Madama prima dell'estate, come vorrebbe il governo. A meno che, come ammette lo stesso Gasparri per esorcizzarle, ci siano \"presunte, evitabili, numericamente irrilevanti operazioni di soccorso dell'area di centrodestra\".", "titolo_articolo": "Riforme: martedì in Senato, tensione tra senatori Pd", "tags": []}