{"categoria": "Politica", "sottotitolo": "Il Capo dello Stato riceve al Quirinale i nuovi Cavalieri e alfieri del lavoro", "testo": "\"L'economia italiana presenta buoni fondamentali, a cominciare da quelle risorse di cittadini e imprese rappresentate dal risparmio delle famiglie e dall'avanzo della bilancia commerciale. Siamo in grado di fronteggiare le difficoltà che abbiamo davanti. Possiamo crescere, e raggiungere migliori livelli di giustizia sociale. La più diffusa consapevolezza del bene comune aumenta la fiducia e la sicurezza nella società. Abbiamo assolutamente bisogno di ispirare fiducia. Le imprese lo sanno\": lo ha detto il presidente Sergio Mattarella, ricevendo al Quirinale i cavalieri del lavoro.\n\"Vanno garantiti equilibri che rafforzino le nostre imprese e tutelino il risparmio degli italiani, riducano le aree di povertà, consentano di ammodernare le infrastrutture. Parliamo di equilibri dinamici, che vanno continuamente verificati guardando ciò che accade fuori da noi, nella Ue, che resta vitale per il nostro futuro, nei mercati interdipendenti che sono esposti a brusche variazioni in conseguenza di vari fattori di instabilità\", ha aggiunto il Capo dello Stato. \n\"Il lavoro - secondo Mattarella - resta la vera priorità, la bussola di ogni nostro sforzo. Per questo l'impegno degli imprenditori a rendere più forti le loro aziende, a investire, a cercare nuovi mercati, a innovare, a migliorare la qualità dentro e fuori la fabbrica e l'impatto con l'ambiente esterno è altamente prezioso\".\n\"Sarebbe un errore pensare di determinare i nostri equilibri economici e sociali, come se questi rispondessero soltanto a un orizzonte interno - ha rilevato -. Viviamo in un mondo in cui si moltiplicano le interdipendenze. Abbiamo bisogno di un'Europa che dia priorità a uno sviluppo equilibrato ed è necessario privilegiare interventi che favoriscano investimenti pubblici e privati\". \n\"Il messaggio che vorrei trarre - ha aggiunto - è che dobbiamo essere capaci di mettere il bene comune al centro della nostra azione. Esiste il proficuo confronto tra idee diverse, c'è il contrasto di interessi, ma nessuno deve perdere di vista l'interesse comune, né, tantomeno, il domani di chi verrà dopo di noi. Di questi giovani che esprimono così grandi valori e risorse. Non c'è calcolo di breve periodo che possa giustificare il rischio di comprimere un potenziale di sviluppo per l'intera comunità\". \nSecondo il Presidente della Repubblica, lo sviluppo sostenibile del Paese \"è strettamente connesso alla sua unità. L'Italia diverrà più forte se riuscirà a ridurre i divari esistenti tra Nord e Sud, tra città e aree interne, tra territori dotati di infrastrutture moderne ed efficienti e zone strutturalmente più svantaggiate\". \n\"L'unità nazionale non è soltanto un dato territoriale. L'unità - ha proseguito - si fonda sulla coesione della società, ed è minacciata dagli squilibri, dalle diseguaglianze, dalle marginalità, dalla mancata integrazione. Per questo il lavoro, come indica la nostra Costituzione, è elemento basilare dell'unità. Il lavoro per tutti: obiettivo a cui le politiche pubbliche devono tendere costantemente, cercando di rimuovere gli ostacoli che ne impediscono il pieno raggiungimento\".", "titolo_articolo": "Mattarella: 'Il lavoro la vera priorità'. E aggiunge: 'Possiamo crescere, dobbiamo ispirare fiducia'", "tags": []}