{"categoria": "Politica", "sottotitolo": "Toninelli: 'Prossimi giorni nuovo round incontri. Vogliamo percorso trasparente e figure indipendenti'", "testo": "Tempi lunghi, nomi coperti, nessun passo indietro del M5S sulla guida di Montecitorio: il primo giro di consultazioni avviato dai capigruppo M5S Giulia Grillo e Danilo Toninelli sulla presidenza delle Camere vede due convitati di pietra, Luigi Di Maio e Matteo Salvini, che stentano a far decollare la trattativa per l'accordo su Palazzo Madama e Montecitorio. Anche perché sulla guida della Camera il M5S non vuole cedere. \"Ci spetta, e vogliamo che la delibera sui vitalizi parta a Montecitorio\", spiegano i capogruppo 5 Stelle sottolineando la volontà di \"slegare dalla questione del governo\" l'elezione dei presidenti delle Camere. Una volontà, rimarcano, che vede \"l'apertura di Pd e Lega\". Gli incontri sono definiti da tutti i protagonisti in campo come \"interlocutori\".\nI capogruppo M5S cominciano il loro round incontrando proprio l'uomo che potrebbe sfilar loro la presidenza della Camera: Giancarlo Giorgetti, il braccio destro di Salvini che, oltre ad unire il centrodestra, potrebbe vedere anche il placet del Pd. Grillo e Toninelli vedono poi Pietro Grasso per Leu, Maurizio Martina e Lorenzo Guerini per il Pd e Renato Brunetta per FI. Sentono, inoltre, la leader di Fdi Giorgia Meloni. \"Il centrodestra si è presentato in ordine sparso e non con un unico interlocutore\", sottolineano Grillo e Toninelli facendo quasi intendere che il dato potrebbe essere dirimente per sciogliere il nodo gordiano delle presidenze. Tra i vari interrogativi che aleggiano sulla questione c'è, infatti, anche il rapporto tra Salvini e Silvio Berlusconi e la volontà del primo di evitare uno strappo con FI già sulle Camere. Uno strappo che per ora non c'è, visto che da Salvini non arriva l'ok al M5S per la Camera.\n\"Ma non c'è nessun braccio di ferro, è una fase interlocutoria\", si sottolinea dal quartier generale leghista dove si ritiene che l'impasse possa risolversi comunque rapidamente. Del resto Salvini e Di Maio torneranno a sentirsi. E se il secondo non chiamerà il primo in questa settimana sarà lo stesso leader della Lega a chiamare il capo politico M5S, raccontano fonti leghiste facendo intendere come il dialogo tra i due \"vincitori\" delle elezioni sulle Camere sia tutt'altro che interrotto. La settimana prossima i capigruppo M5S terranno un nuovo round di consultazioni.\n\"Per la prima volta c'è un percorso trasparente e alla luce del sole\", spiega Toninelli puntando su \"figure di garanzia, che supportino l'indipendenza delle istituzioni\". Concetto, questo, che vede il pieno placet del Pd. Anzi, Ettore Rosato va oltre e non esclude un ok dei Dem perfino a un presidente M5S. \"Il Pd non chiede niente ma se i profili sono adeguati non c'è preclusione a votare nomi proposti da chi ha vinto le elezioni se sono all'altezza del ruolo\", spiega. Intanto, si naviga a vista. Al di là di Giorgetti i \"papabili\" che girano tra i corridoi dei Palazzi restano Riccardo Fraccaro, Emilio Carelli o Roberto Fico per la Camera e Roberto Calderoli, Vito Crimi, Paolo Romani, oltre allo stesso Toninelli, per il Senato.\nMa nessuno, al momento, è pronto a scommetterci e c'è chi interpreta l'insistenza del M5S per la Camera come un modo per alzare la posta, blindando il Senato. Un Movimento sul quale non cede la presa Beppe Grillo. \"Non mollo, come potrei? Sono sempre con voi e sarò la vostra voce quando non ne avrete più\", scrive il Garante sul suo blog ringraziando fan e militanti. E il 23 marzo Grillo sarà a Roma. In programma c'è il suo show ma quel weekend sarà anche lo snodo cruciale per la soluzione del rebus Camere.", "titolo_articolo": "Elezioni, Capigruppo M5S, chiesto a partiti presidenza Camera", "tags": []}