{"categoria": "Politica", "sottotitolo": "Applausi dalla Lega e da parte del Movimento cinque stelle", "testo": "\"Il sacrosanto diritto alla legittima difesa è legge. E' un giorno bellissimo per gli italiani\". E' raggiante Matteo Salvini appena la Lega incassa l'ok definitivo al secondo provvedimento-manifesto per il suo partito e così parla ai cronisti. Prima, in Aula, l'entusiasmo è tutto per fotografi e cameramen: a fine voto, il ministro dell'Interno raggiunge i banchi dei senatori leghisti, e con loro si mette in posa verso la tribuna. Tutti col pollice in alto mentre scorrono i clic a raffica.\nLegittima difesa, Salvini: Un gran giorno per italiani\n\n// <![CDATA[\nvar w = $('.resp-iframe').width();var h = parseInt(((w / 16) * 9));$('.resp-iframe').height(h);\n// ]]>\n\"Ormai è lo stadio!\", urla la senatrice del Pd Monica Cirinnà. Come altri 33 Democratici, ha votato contro il disegno di legge che è stato approvato in terza lettura dal Senato con 201 sì, 38 no e 6 astensioni. In base alla riforma, la difesa di chi respinge, armato, un'aggressione o una minaccia subita in casa o sul lavoro è sempre legittima, e la persona non è punibile se era in \"grave turbamento\". Automatismi pericolosi secondo la magistratura: \"Tutti saranno meno garantiti\", tuona il presidente dell'Anm Francesco Minisci, che rimarca di nuovo i \"numerosi dubbi di incostituzionalità che la nuova legge comporta\".\n\n\n \n Guarda le fotoLegittima difesa, l'esultanza della Lega. Cartoline dall'Aula\n\nSalvini sminuisce le critiche: \"Non c'è nessuna perplessità, per chi ha letto il testo\". A stroncare la legge anche i penalisti: \"E' inutile e pericolosa e interviene su un'emergenza virtuale, inesistente, visto che i casi di legittima difesa in casa sono due all'anno e si tratta di assoluzioni\", ricorda il presidente dell'Unione delle Camere penali Giandomenico Caiazza. Intanto orgoglioso per aver vinto \"una battaglia lunga 15 anni\", il vicepremier leghista ringrazia \"gli amici dei 5 Stelle\" ma anche quelli di Forza Italia e Fratelli d'Italia che hanno votato dalla stessa parte.\nMa stavolta il provvedimento sarebbe passato anche senza i voti dei forzisti e del partito di Giorgia Meloni, sebbene al pelo. Nella maggioranza sono stati 51 i sì della Lega e 91 dei 5 stelle. La somma fa 142, esattamente il quorum necessario per la votazione rispetto al numero legale. Insomma l'alleanza M5s-Lega ha retto ma nel Movimento non sono mancati i dissensi, come una settimana fa nel voto sul caso Diciotti. Allora, le dissidenti furono tre: Paola Nugnes, Elena Fattori e Virginia La Mura. A loro ora si sono aggiunti Barbara Floridia, Matteo Mantero e Michela Montevecchi. Non a caso a fine votazione, i leghisti si alzano e applaudono. Li imita una parte degli alleati.\nTra i ministri invece assenti quelli 5 Stelle: sui banchi del governo c'è il trio leghista Salvini, Giulia Bongiorno della Pubblica amministrazione e Gian Marco Centinaio responsabile delle Politiche agricole. Maggioranza quindi salva ma in continuo calo a Palazzo Madama, dove i numeri sono più stretti della Camera. Complessivamente i due gruppi toccano quota 165 senatori (107 M5s e 58 Lega) e 161 è la maggioranza \"utile\". Sulla legittima difesa, quindi, sono mancati all'appello 19 senatori.\nNel frattempo Forza Italia non ci sta a lasciare tutta la scena al Carroccio e 'rivendica' la legge come una vittoria per il centrodestra. Lo fa Silvio Berlusconi, ricordando che la legittima difesa era nel programma elettorale di un anno fa. Ma con un 'distinguo': \"Il testo approvato non è quello che avremmo voluto, ma è certamente migliorativo rispetto alla normativa attuale\". E promette: \"Ci impegniamo a completare la riforma quando saremo maggioranza e governo\". E Ignazio La Russa di Fratelli d'Italia si accoda, ricordando che la prima proposta di legge aveva la sua firma, e che comunque \"è un passo avanti\". Poi dedica il voto alle \"numerose vittime di questa legge ingiusta\".", "titolo_articolo": "Legittima difesa è legge: Salvini esulta ma restano i dubbi dell'Anm ", "tags": ["senato", "codici", "archiviato", "andrea ostellari", "person", "palazzo madama", "senato", "organization"]}