{"categoria": "Politica", "sottotitolo": " 'Entro 10 giorni assegnare credenziali per l'autenticazione ad uso esclusivo di ciascun utente'.  Casaleggio denuncia'profili clone'", "testo": "Una sanzione di 50.000 euro; completare l'adozione delle misure di auditing informatico; provvedere ad assegnare credenziali di autenticazione ad uso esclusivo di ciascun utente con privilegi amministrativi, entro 10 giorni; entro 120 giorni rivisitazione complessiva delle iniziative di sicurezza adottate. Infine entro il termine di 60 giorni, una valutazione d'impatto sulla protezione dei dati, riferita alle funzionalità di e-voting. E' quanto ingiunge il Garante per la privacy all'Associazione Rousseau nel provvedimento varato oggi.\nIl Garante per la privacy rileva che rimangono ''importanti vulnerabilità rispetto alle quali l'Autorità (valutata anche l'urgenza di intervenire su una struttura, come la piattaforma Rousseau, di particolare rilevanza e delicatezza anche sotto il profilo della partecipazione democratica dei cittadini alle scelte politiche) è tenuta ad intervenire attraverso i poteri che le sono attribuiti''.\nPer questo il Garante ingiunge all'Associazione Movimento 5 Stelle e all'Associazione Rousseau quale responsabile del trattamento di provvedere a risolvere tali criticità.\n\"L'infrastruttura tecnologica di Rousseau come abbiamo comunicato nei giorni scorsi è stata potenziata recependo le osservazioni del Garante e così ha risposto alla domanda di maggiore innovazione e a quella di essere uno strumento all'avanguardia in grado di soddisfare le esigenze degli utenti e delle tante attività che vengono svolte sulla piattaforma\", così Enrica Sabatini, braccio destro di Davide Casaleggio ed una dei soci dell'associazione Rousseau.\nNel giorno delle votazioni per le Europarlamentarie M5S Davide Casaleggio, a quanto si apprende, ha sporto denuncia contro alcuni profili \"clone\" tra gli iscritti alla Piattaforma Rousseau. Casaleggio questa mattina, si è infatti recato in Procura per denunciare, per conto dell'associazione, la creazione ad hoc di profili di iscritti creati con i loro dati ma senza il consenso di questi ultimi. L'obiettivo, avere più voti sulla piattaforma. La deadline per la fine delle Europarlamentarie scade questa sera alle 22. I candidati che ne usciranno vincenti saranno 76.\n\"L'ex capogruppo Pd, oggi garante della privacy, ha multato nuovamente l'Associazione Rousseau per 50.000 euro. L'Associazione Rousseau era stata multata anche un anno fa perché non era stato scritto il nome del fornitore di server dentro all'informativa in modo esplicito e il garante aveva fatto una serie di rilievi. Tutti questi rilievi sono stati presi in carico e ci siamo messi a lavorare per risolvere tutti i problemi che erano stati segnalati. Non solo li abbiamo risolti, abbiamo creato una nuova piattaforma di voto su tecnologie allo stato dell'arte mondiale come abbiamo comunicato al Garante prima che ci scrivesse. Nonostante questo oggi il garante, ex capogruppo Pd, ha deciso di multare nuovamente Rousseau per un sistema di voto che non è quello utilizzato oggi e che non è più online\". Lo scrive l'Associazione Rousseau sul blog delle Stelle dove aggiunge: \"Ha deciso inoltre di darne pubblicamente notizia durante una votazione in corso su Rousseau con la quale il M5s sta scegliendo i suoi candidati per le elezioni europee\". \"Temiamo che ci sia un uso politico del garante della privacy e che possa risentire della sua pregressa appartenenza al Pd. Il garante della privacy dovrebbe tutelare tutti, non solo le persone del suo partito\". Così l'Associazione Rousseau in un post sul blog delle Stelle. \"Può il garante della privacy essere un esponente politico di un partito? Noi riteniamo di no e non ci sentiamo tutelati in alcuna maniera\" aggiunge Rousseau.", "titolo_articolo": "Privacy: Garante, sanzione 50 mila euro per Rousseau. Casaleggio: 'Uso politico'", "tags": ["macroeconomia", "archiviato", "associazione rousseau", "garante per la privacy", "organization"]}