{"categoria": "Politica", "sottotitolo": "Il premier vede Angela Merkel a Berlino. Cancelliera: 'Collaboreremo con l'Italia sui migranti'", "testo": "\"L'Italia è uno dei paesi che accoglie e ha accolto molti migranti\", intendiamo \"collaborare molto strettamente\" su questo tema. \"Anche la Germania è colpita molto direttamente\", dunque è interesse di tutti. Lo ha detto la cancelliera tedesca Angela Merkel, in conferenza stampa con il premier Giuseppe Conte.\nLA CONFERENZA STAMPA \n\n\"Sappiamo che l'Italia ha problemi con la disoccupazione giovanile, anche su questo è importante collaborare - ha detto la cancelliera -. Possiamo dare dei suggerimenti in base all'esperienza con l'unificazione tedesca. Si sono già incontrati i nostri ministri del Lavoro\".\n\"La posta in gioco per l'Europa è altissima - ha detto il premier Conte -, i temi dell'immigrazione e della governance economica dell'Ue possono e devono essere occasione per pervenire a costruire un'Europa più forte e più equa che possa rispondere ai bisogni primari dei cittadini\".\n\"L'Unione europea deve cambiare approccio. L'Italia non può continuare a fare da sola\" sui migranti, ha detto il premier Giuseppe Conte a Berlino. \"Servono adeguati meccanismi di solidarietà\" della Ue, ha aggiunto.\n\"Tema cruciale del mio governo è la lotta alla povertà e il reddito di cittadinanza, la riforma dei centri per l'impiego, che si inseriscono in una serie di riforme strutturali - ha detto Giuseppe Conte -. Personalmente non posso come responsabile del governo rimanere indifferente a certi dati: lo scorso anno 2,7 milioni di italiani hanno ricorso a mense per i poveri e pacchi alimentari. La nostra proposta sul reddito di cittadinanza va in questa direzione e l'Europa è essenziale. Dalla Germania possiamo prendere esempio sugli strumenti da utilizzare\". \n\"In sede di discussione del quadro finanziario faremo pesare la nostra voce per orientare i fondi europei verso misure di sostegno proprio a favore del'inclusione sociale\".\n\"Sulla Libia dobbiamo - ha detto ancora Conte - continuare a lavorare per la stabilizzazione del Paese ed è fondamentale sostenere le autorità libiche nel contrasto ai network criminali che sfruttano l'immigrazione. Apprezziamo la disponibilità della Germania, ma anche in questo campo l'Europa deve dare prova di concreta solidarietà\".\n\"Bisogna superare Dublino in favore di un nuovo approccio solidale, chi mette piede in Italia mette piede in Ue\", ha aggiunto Conte.\nPer l'emergenza migranti \"servono soluzioni europee, senza innescare dinamiche bilaterali che rischiano di costituire la fine di Schengen\", ha detto Conte in conferenza stampa con la cancelliera tedesca Angela Merkel.", "titolo_articolo": "Migranti, Conte: 'Servono soluzioni Ue o finisce Schengen'", "tags": []}