{"categoria": "Politica", "sottotitolo": "Lettera aperta dal 'Fatto Quotidiano': 'Sbagliare è umano ma risbagliare è roba da deficienti' ", "testo": "\"Ciao Matteo...L'Italia, oggi, per colpa del Pd o tua, è senza un governo mentre il Paese sprofonda. Il 4 marzo, sia tu che il Pd siete stati sbaragliati dalla vittoria schiacciante dei Cinque stelle. Con al secondo posto la sorpresa Salvini all'interno di una coalizione che, solo 'grazie' a Berlusconi, l'uomo che da anni danno per spacciato, ha potuto realizzare il più alto numero di voti, anche sopra i Cinque stelle. Per cui cosa si fa?...\".\nSe lo chiede Adriano Celentano in una lettera aperta a Matteo Renzi dalle colonne del 'Fatto Quotidiano'. \"Certo - prosegue il ragionamento del cantante - sbagliare è umano, ma risbagliare potrebbe essere da DEFICIENTI. So che in politica non si usa perché per i politici l'unico binario percorribile è quello del risentimento. Ma tu forse sei diverso. Perché magari sai anche perdere. E d'altra parte non c'è altro modo per RIVINCERE\". \"Ecco - dice Celentano - cosa farei se fossi al tuo posto: prenderei la bicicletta e, da SOLO, andrei a trovare il vincitore del 4 marzo: Luigi Di Maio. E in religiosa umiltà gli direi: eccomi pronto al tuo fianco per guarire l'Italia. Una mossa che spiazzerebbe persino il Papa. Non riesco e non voglio neanche pensare quali benefiche ripercussioni potrebbe avere, anche in campo internazionale, una mossa del genere. E...non voglio neache pensare cosa succederebbe se tu non la facessi...\".\n\"Freccero consigliere Rai in quota M5s annuncia: lavoro a programma Rai con Grillo Celentano Mina. E oggi Celentano su Fatto, giornale schierato, chiede a Renzi di sostenere Governo Di Maio. A pensar male si fa peccato ma.. Super conflitti di interessi M5s\": scrive su twitter il deputato del Partito democratico, Michele Anzaldi.\n \n\nFreccero consigliere Rai in quota M5s annuncia: lavoro a programma Rai con Grillo Celentano Mina. E oggi Celentano su Fatto, giornale schierato, chiede a Renzi di sostenere Governo Di Maio. A pensar male si fa peccato ma.. Super conflitti di interessi M5s https://t.co/ZJnJxYEFvT\n— Michele Anzaldi (@Michele_Anzaldi) 9 aprile 2018", "titolo_articolo": "Celentano a Renzi: 'Vai da Di Maio e digli che sei al suo fianco per guarire l'Italia'", "tags": []}