{"categoria": "Politica", "sottotitolo": "Stop del vicepremier sugli aumenti previsti dalla manovra per le auto inquinanti. M5s: 'Si farà, nel contratto'", "testo": "Il governo ha posto la questione di fiducia sulla manovra: la Camera vota dalle 18:50, poi la seduta va avanti ad oltranza. Intanto la maggioranza è in tensione sull'ecotassa inserita nella manovra per le vetture inquinanti. Arriva l'alt della Lega con il leader, Matteo Salvini: \"Tutelare l'ambiente ma senza imporre nuove tasse\", ha detto il vicepremier e ministro dell'Interno intervenendo al Forum ANSA e sottolineando: \"Con me, con il sostegno della Lega, non passerà mai\".\nL'ECOTASSA - Sull'imposta crescente - dai 150 ai 3.000 euro - se si immatricolerà un'auto nuova con emissioni superiori ai 110 g/km, c'è stata la ribellione del settore. Secondo la proposta di modifica - approvata in commissione bilancio - sarà dato un incentivo - da 6.000 a 1.500 euro - per i veicoli con emissioni tra 0 e 90 g/km di CO2. La Lega però si dice pronta a modificarla al Senato. \"Pur condividendo il fatto che vada incentivato l'acquisto di auto elettriche, siamo però contrari ad un aggravio di costi per chi acquista auto di normale dotazione. Pertanto cambieremo la norma al Senato\", ha detto Massimiliano Romeo, capogruppo della Lega a Palazzo Madama. Ma il sottosegretario all'Economia M5s, Laura Castelli va all'attacco: \"La volontà del governo è quella di tenerla. Sta nel contratto di governo\", dice parlando in commissione Bilancio della Camera della tassa sulle auto inquinanti. \"Le persone meno abbienti non sono colpite - ha chiarito - c'è stato un dibattito mediatico, ma penso che la norma non sia stata letta in maniera approfondita. Non colpisce né chi ha ha un'auto vecchia né chi acquista un'utilitaria sotto una certa cilindrata\".\nLA NORMA FRUTTO DI UN BLITZ M5S IN COMMISSIONE \n\"Non esiste nessuna nuova tassa per auto già in circolazione. Chi ha un Euro3 o qualsiasi altra macchina non pagherà un centesimo in più\", assicura su Facebook il ministro dello Sviluppo Luigi Di Maio, con l'obiettivo di fare chiarezza \"sul tema auto e inquinamento, perché è stata fatta un po' di confusione\". Di Maio ha fatto sapere di aver convocato un tavolo con costruttori e consumatori con l'obiettivo di migliorare gli incentivi per l'auto elettrica, ibrida e a metano.\nIL VOTO DI FIDUCIA - Sono previste dichiarazioni di voto a partire dalle 17.30 per poi procedere alle due chiame dalle 18.50. La capigruppo di Montecitorio ha previsto una seduta ad oltranza con notturna fino a mezzanotte per procedere poi alle votazioni degli articoli (l'art.1 alle 20.15 poi una quarantina di voti dal 2 al 19) e dei 297 ordini del giorno. La conclusione non è dunque prevista prima di sabato.", "titolo_articolo": "Manovra: oggi il voto di fiducia. Tensione sull'ecotassa", "tags": []}