{"categoria": "Politica", "sottotitolo": "\"Le mie parole durante un corso teatrale, non rappresentano il mio pensiero\" ", "testo": "Nuovo corto circuito mediatico per il capo ufficio stampa del presidente del Consiglio che finisce ancora una volta nel mirino dei media e dei social per un fuori onda molto \"politically incorrect\", urlano dalle opposizioni. C'è un video choc, di oltre 10 anni fa, che immortala Rocco Casalino che offende anziani, bambini e persone affette da sindrome di Down. Parole oggettivamente imbarazzanti ma che, si difende Casalino, dovevano essere volutamente provocatorie. Il riferimento è ad una lezione di giornalismo dove era stato chiamato a partecipare. L'attuale portavoce del premier all'epoca della ripresa video studiava recitazione in una scuola di Milano ed era stato contestualmente invitato a prendere parte ad una lezione di giornalismo organizzata dalla provincia di Milano. In quella sede un giovane Rocco Casalino affermava che anziani, bambini e down gli davano \"danno fastidio\". \"Non ho nessuna voglia di relazionarmi a loro, non ho nessuna voglia di aiutarli. Non mi va di stare dietro ai vecchietti, ai bambini, ai down\".\nLa polemica divampa immediatamente con i partiti di tutto l'arco costituzionale che chiedono le sue dimissioni. Ma lui si difende incredulo. \"Oggi la stampa italiana pubblica vere e proprie bufale sul mio conto, con il solo obiettivo di colpirmi, infangarmi e mettere in dubbio la mia professionalità. E' stato pubblicato un video che risale ad oltre 10 anni fa, quando frequentavo il Centro Teatro Attivo di Milano\" replica l'ex concorrente del Grande Fratello sottolineando come le parole che si sentono nel video nei confronti di chi soffre della sindrome di Down \"sono inserite in quel contesto e non rappresentano assolutamente il mio pensiero, né oggi né allora\". Anche la scuola di teatro, prende le distanze dalle parole pronunciate allora da Casalino ma conferma: l'attuale responsabile della comunicazione di palazzo Chigi ha effettivamente frequentato i suoi corsi anche se \"il video non è stato girato presso la nostra sede, né in un corso organizzato da noi. La nostra scuola promuove da sempre, attraverso il teatro, una filosofia di inclusione\". Ma non basta. In un altro spezzone del filmato, recuperato da La Stampa, Casalino si dilunga in una sua interpretazione sulla banalità.\n\"Siamo abituati alla banalità, alla semplificazione di ogni cosa, quindi anche un periodo come la Seconda Guerra Mondiale con la sua complessità, noi siamo abituati a semplificarla con Hitler 'male', ebrei 'poveretti' e basta, senza comprendere la complessità storica che ha portato i tedeschi a odiare gli ebrei e poi a incenerirli, per quanto ingiusto, però c'è sempre una complessità, dobbiamo sempre capire che la storia è fatta di uomini identici a noi\". In difesa del portavoce di Palazzo Chigi scende in campo il giornalista e blogger Enrico Fedocci, l'organizzatore del corso a cui partecipò Casalino. \"Portavo i personaggi in aula, affinché i miei studenti li intervistassero. E dissi a Casalino: 'Provocali'. La sua risposta fu: 'Devo recitare un personaggio?'. 'Bravo' replicai\". Tra gli invitati al corso, oltre Casalino, anche \"Mario Moretti, ex capo delle Brigate Rosse, Platinette,, l'inviato di guerra Ettore Mo, lo speaker radiofonico Zap Mangusta ma anche dirigenti di polizia per simulare conferenze stampa su omicidi, operazioni antidroga, affinché gli studenti imparassero a gestire vari argomenti\". E Casalino? \"Era un personaggio tv, piuttosto discusso per le sue ospitate a Buona Domenica ai limiti col trash\", spiega Fedocci.", "titolo_articolo": "Video di Casalino su anziani e down. Pd: 'Conte lo mandi via'. Ira del portavoce: 'Vogliono infangarmi'", "tags": []}