{"categoria": "Politica", "sottotitolo": "Di Maio: 'La battaglia contro fa parte del dna del M5s'", "testo": "Telefonata tra il ministro della Giustizia Alfonso Bonafede e il vicepremier Matteo Salvini sulla prescrizione. A quanto si apprende da fonti di governo M5S, il Guardasigilli e il leader della Lega c'è stato un colloquio cordiali: i due - si sottolinea - sono d'accordo nel trovare una soluzione.\nSe le Commissioni Affari costituzionali e Giustizia della Camera decideranno di allargare il perimetro del ddl anticorruzione alla prescrizione, dovranno essere \"garantiti tempi adeguati all'esame del provvedimento\". Lo scrive il presidente della Camera Roberto Fico nella lettera ai presidenti delle Commissioni Affari costituzionali e Giustizia della Camera. Queste decisioni sui tempi dovranno \"consentire alla Conferenza dei capigruppo di assumere le conseguenti determinazioni\" sul calendario d'Aula.\n \nNervi tesi nella maggioranza gialloverde su due provvedimenti in discussione alla Camera e al Senato. A Palazzo Madama, alla fine, il governo sceglie la via della fiducia per blindare il decreto sicurezza, il provvedimento bandiera per il ministro dell'Interno ma che ha provocato alcuni maldipancia tra i pentastellati. M5s rivendica la propria lealtà sul punto ma chiede altrettanto al partito di Salvini sullo stop alla prescrizione dopo la condanna in primo grado da inserire nel ddl anti-corruzione in discussione a Montecitorio.  Nessun faccia a faccia Salvini-Di Maio in serata sulla prescrizione. \"Sono stanco morto\" dice il ministro dell'Interno, parlando con i giornalisti: \"Con Di Maio ci vediamo domani\", \"il mio obiettivo è arrivare a domani sera senza litigi, guardare Betis-Milan e portare a casa almeno un pareggio\", ha detto \"e poi domani c'è pure il consiglio dei ministri\". \"Stasera sono libero\", ha aggiunto.\nE il vertice ci sarà in mattinata alle 8.30 a palazzo Chigi con il premier Conte ed i due vice Luigi Di Maio e Matteo Salvini per fare il punto sulla delicata questione della prescrizione. All'incontro parteciperà anche il ministro della Giustizia Alfonso Bonafede.\nIl vicepremier, Matteo Salvini, appare comunque ottimista su un accordo. 'La riforma della giustizia è fondamentale, non ci possono essere milioni di italiani che attendono anni. La prescrizione è una di queste parti. C'è nel contratto la sua riforma, non verrà abolita. Vogliamo punire i furbetti che pagavano gli avvocati per tirare in lungo, ma non possiamo tenere neanche 60 milioni di italiani ostaggio per anni e anni in processi che si sa quando iniziano ma non quando finiscono\" afferma a \"Stasera Italia\" su Rete4. \"Entro sera risolviamo tutti i punti che sono aperti\". \"Con Conte e Di Maio lavoriamo bene da cinque mesi - aggiunge Salvini - sulla giustizia dobbiamo trovare con umiltà e buonsenso la quadra. Perché è giusto punire corrotti e corruttori ma i processi devono avere un inizio e una fine\".\nSi era partiti in mattinata con l'accordo che sembrava a portata di mano. Di Maio aveva postato la foto di una colazione con i ministri Bonafede e Fraccaro e il senatore Paragone.  \"La battaglia contro la prescrizione fa parte del Dna del M5S: noi nella legge anticorruzione pensiamo che la prescrizione e il suo blocco, dopo la condanna in primo grado, sia sacrosanto. Ed è sacrosanto perché oggi l'accesso alla giustizia è diventata anche una questione di soldi e chi ha più soldi può arrivare ad un processo più lungo\". Così il vicepremier Di Maio in diretta Fb sottolinea: \"è una questione di civiltà, di merito e proprio bloccando la prescrizione si riduce la lunghezza dei processi\". \"Sono sicuro che sulla prescrizione raggiungeremo l'accordo migliore per gli italiani all'interno della legge anticorruzione. La riforma della prescrizione è nel contratto di governo\" precisa Di Maio lanciando l'hashtag \"BastaImpuniti\".\nL'INTERVENTO DI DI MAIO \n \n\"L'emendamento pone una prescrizione che si interrompe dopo il primo grado, chiaramente se arrivano proposte di miglioramento siamo pronti a valutarle come abbiamo sempre fatto\", ha detto il ministro della Giustizia Alfonso Bonafede. \"Per noi è fondamentale tutta la legge anticorruzione: le battaglie di legalità per la sicurezza e la certezza della pena per il nostro governo sono fondamentali e andremo chiaramente avanti. La lotta sulla prescrizione è una battaglia contenuta nel contratto di governo\", ha aggiunto il ministro.", "titolo_articolo": "Caos prescrizione, telefonata Salvini-Bonafede: si risolva", "tags": []}