{"categoria": "Hi-tech", "sottotitolo": "Marchio ConceptD con dispositivi all'insegna design", "testo": "Acer volta pagina e nel libro dei suoi prodotti e introduce un capitolo che non è solo tecnologia ma anche un concetto: lifestyle/design e implicitamente lancia la sua sfida a Apple. Dal palco del Brooklyn Navy Yards, il ceo Jason Chen prima di iniziare la presentazione dei nuovi prodotti ha sottolineato il cambiamento anche nella scelta della location. Non più Manhattan ma appunto Brooklyn che per esteso rappresenta il nuovo, la diversità, l'artistico rispetto al 'mainstrain' di Manhattan.\nCon sullo sfondo un fascio di colori accesi su bianco quasi alla Mirò, il manager taiwanese ha introdotto il livello successivo di tutte le linee Acer già consolidate. Tra queste Aspire 3, 5 e 7 con processori di ottava generazione e alimentati da Windows 10. I tre modelli saranno disponibili da luglio con prezzi che variano dai 499 a 799 euro. Passo avanti anche per gli Acer Chromebook con due nuovi modelli premium, Acer Chromebook 715 e Acer Chromebook 714, che integrano Chrome Enterprise per fornire le più recenti funzionalità di livello Enterprise a chi lavora collegato in cloud. I due nuovi Chromebook Acer hanno in dotazione una tastiera retroilluminata; l'Acer Chromebook 715 è il primo Chromebook con tastierino numerico dedicato per soddisfare chi fa uso intensivo di applicazioni numeriche. I duo nuovi modelli saranno disponibili a giugno rispettivamente al prezzo di 599 e 549 euro.\nMa il pezzo forte è stato il nuovo marchio ConceptD che comprende una linea di prodotti per creativi che strizza l'occhio alla Apple. La famiglia di dispositivi comprende tre diversi laptop, due postazioni desktop, un visore Windows Mixed Reality e due monitor. \"Il portafoglio di prodotti ConceptD è stato realizzato per dare ai professioni degli strumenti per concentrarsi sul processo creativo e dare vita a progetti bellissimi\" - ha detto durante la presentazione Jerry Kao, co-COO Acer Inc. \"Lasciate che i creativi siano creativi\" - gli ha fatto eco Chen.\nE spazio alla creatività, quindi, con ConceptD 9, un notebook con display 4K da 17,3 pollici che si ripiega per consentire varie modalità di utilizzo e con anche la penna Wacom. A bordo un processore Intel i9 di ultima generazione.\nIl notebook ConceptD 7 è dotato di un nuovo processore Intel Core di nona generazione, grafica Nvidia GeForce RTX 2080 con design Max-Q che consente di accelerare l'editing di video 6K RED e il rendering su flussi di lavoro pesanti. Il Graphic Design è più semplice sul notebook ConceptD 5, con potenteprocessore Intel Core i7 di ottava generazione con grafica. Ed ancora ConceptD 900, un tower con NVIDIA Quadro RTX 6000, 12 slot di RAM (fino a 192 GB), 5 alloggiamenti per supporti di archiviazione e processore Intel Xeon Gold 6148. Il ConceptD 500 è invece un desktop potente per professionisti del cinema, animazione, designer e creativi.\nNovità anche a livello di gaming con due nuovi prodotti della linea Predator. Il nuovo PC desktop Predator Orion 5000 con Windows 10. Si tratta di un mid-tower destinato agli hardcore gamer e dotato di chipset Intel Z390, di processore Intel CoreTM i9-9900K di nona generazione. Inoltre il monitor Predator LFGD (Large format gaming display) da 43 pollici. Progettato per gli appassionati di giochi su PC e console alla ricerca di una definizione ultra-elevata (3840 x 2160). Questo monitor 4K offre una frequenza di refresh di 144Hz per immagini incredibilmente fluide. Grazie alla tecnologia GSync è in grado di adattare la velocità alla frequenza di aggiornamento dello schermo consentendo di giocare ininterrottamente e sull'azione da svolgere", "titolo_articolo": "Computer per creativi, Acer lancia la sfida a Apple", "tags": []}