{"categoria": "Tlc", "sottotitolo": "Così il segretario di Stato Mike Pompeo", "testo": "Huawei non sta dicendo al mondo la verita'. Lo afferma il segretario di Stato Usa Mike Pompeo in un'intervista a Cnbc. ''Mettere le proprie informazioni nelle mani del partito comunista cinese e' 'de facto' un vero rischio'' aggiunge Pompeo, osservando come la Cina presenta un rischio alla sicurezza nazionale. Per Huawei dire che non lavora per ''il governo cinese è un falso. L'amministratore delegato di Huawei su questo almeno non sta dicendo la verità agli americani'' mette in evidenza Pompeo, dicendosi convinto che altre aziende americane taglieranno i rapporti con Huawei.\nIntanto, la Cina ha presentato \"una grave protesta formale\" contro gli Usa lamentando la denigrazione e le azioni a danno di Huawei, a cui è stato impedito l'acquisto di componenti hi-tech da fornitori americani, quale ulteriore passo dell'escalation della guerra commerciale tra i due Paesi. \"La Cina - ha affermato nella conferenza stampa settimanale il portavoce del ministero del Commercio, Gao Feng - prenderà tutte le misure necessarie per aiutare le compagnie cinesi a migliorare la capacità nella gestione di questi rischi\".\nE l'azienda conferma che il sistema operativo 'made in Huawei' sarà lanciato al più presto in autunno e non oltre la primavera del 2020. E' quanto ha detto Richard Yu, capo della divisione consumer business del colosso di Shenzhen, a conferma delle indiscrezioni che circolano da ieri sui media cinesi. La mossa, scrive il Global Times, \"riflette la strategia di Huawei di diventare indipendente e trovare soluzioni alternative\" alle forniture di componenti hi-tech dopo l'ultima stretta alla vendita decisa dagli Usa.\nMentre la giapponese Panasonic smentisce le notizie circolate in queste ore in merito alla sospensione delle forniture alla cinese Huawei in seguito al bando Usa. In una nota pubblicata nella sua pagina sul social network cinese Weibo, definisce \"false\" le notizie e assicura che continuerà a vendere beni e servizi a Huawei, definito \"partner importante\".\nSecondo il Wall Street Journal, dopo Huawei gli Stati Uniti potrebbero inserire altre aziende cinesi nella \"Entity list\", la lista nera del commercio. Tra le aziende al vaglio potrebbero esserci Hikvision e Dahua, due società cinesi che producono apparecchi di videosorveglianza e che sono state già segnalate da alcuni membri del Congresso. Nel frattempo, riferisce sempre il Wsj, a Washington una proposta di legge bipartisan prevede di stanziare fino a 700 milioni di dollari per aiutare le aziende di telecomunicazioni, soprattutto nelle aree rurali, a rimuovere dalle loro infrastrutture, e a rimpiazzare, le apparecchiature di Huawei, Zte e aziende affiliate. La legge prevede anche il divieto usare i prodotti e i servizi di Huawei e Zte nelle reti 5G sviluppate in Usa.", "titolo_articolo": "Usa, Huawei non sta dicendo al mondo la verità", "tags": []}