{"categoria": "Tlc", "sottotitolo": "Mai tavola o prima di dormire, occhio a segnali allarme", "testo": "Una vita allo smartphone. Tra adolescenti e telefonini il legame è indissolubile. L'85% tra 11 e 17 anni lo usa quotidianamente, le ragazze più dei ragazzi. Circa il 60% controlla lo smartphone come prima cosa appena sveglio e ultima prima di addormentarsi, lo usano in tanti a scuola e fuori, per molte ore. Da abitudine a dipendenza il passo può essere breve, ma come possono i genitori far si che i dispositivi, il cui utilizzo ha anche risvolti positivi, non 'rubino' anni dedicati alla spensieratezza? Servono dialogo e regole chiare. Mai tablet e telefonino a tavola, mentre si fanno i compiti, quando la famiglia è riunita, prima di andare a dormire.\nLe regole arrivano dagli esperti della Società italiana di Pediatria (Sip), che hanno raccolto i risultati di alcuni recenti studi in un Position Statement, presentato al 75esimo Congresso di Pediatria che si apre a Bologna. Ne emerge che lo smartphone 'ruba' fino a 6 ore e mezzo di sonno a settimana, e che il rischio di dipendenza è triplicato nelle ragazze. \"Raccomandiamo - spiega il presidente Sip Alberto Villani- di mantenere sempre una comunicazione efficace e di stabilire regole e limiti\". I genitori devono dare l'esempio e fare attenzione, come rileva Elena Bozzola, segretaria Sip, \"anche a campanelli d'allarme come mal di schiena, di testa,modifiche nei ritmi del sonno incapacità di staccarsi dallo smartphone\". Se si usa il telefonino in una situazione di potenziale pericolo (ad esempio mentre si attraversa la strada), si percepisce che compromette relazioni e risultati a scuola un problema c'è già. Arrivano dagli esperti anche dei criteri per individuare il rischio di dipendenza da smartphone.\nSi utilizza impropriamente se si hanno almeno 3 sintomi tra difficoltà a resistere ad usarlo, irritabilità se non lo si ha, incapacità di staccarsi, uso smodato nonostante i problemi legati a un'iperconnessione.", "titolo_articolo": "Per 9 ragazzi su 10 abuso smartphone, regole pediatri", "tags": ["salute", "sistemi telecomunicazione", "ricerca medica", "archiviato", "elena bozzola", "alberto villani", "sip", "person"]}