{"categoria": "Internet e Social", "sottotitolo": "'Abbiamo fatto molto, conta ciò che faremo nei decenni a venire'", "testo": "\"Abbiamo fatto molto insieme durante i nostri primi 40 anni, ciò che più conta ora è quello che faremo nei decenni a venire\": con una lettera ai dipendenti, Bill Gates ricorda il compleanno di Microsoft fondata insieme a Paul Allen il 4 aprile '75. \"All'inizio - scrive - avevamo l'obiettivo di avere un computer su ogni scrivania e in ogni casa. Era audace e molti ci ritenevano folli a immaginare che fosse possibile. E' incredibile pensare quanto lontano si è spinta l'informatica sin da allora\".\nLa lettera è circolata sul web grazie ad un utente di Twitter:\n\nBill Gates mail to Microsoft employees on its 40th Anniversary #microsoft pic.twitter.com/Rwh95Mov64\n— Amit Roy Choudhary (@roychoudhary) 3 Aprile 2015\n\n\n\"Credo che si evolverà nei prossimi 10 anni più rapidamente di quanto non sia avvenuto sino ad ora - sottolinea -. Viviamo già in un mondo multi-piattaforma e l'informatica diventerà ancor più pervasiva. Ci stiamo avvicinando al punto in cui i computer e i robot saranno in grado di vedere, muoversi e interagire con naturalezza, rendendo disponibili molte nuove applicazioni ed offrendo maggiori possibilità alle persone\".\nPer Gates grazie alla guida del Ceo Nadella \"Microsoft è posizionata meglio che mai per condurre tale progressi. Nel mio ruolo di consulente tecnico di Satya prendo parte all'esame dei prodotti e sono colpito dalla visione e dal talento che trovo.\nIl risultato è evidente in prodotti come Cortana, Skype Translator e HoloLens, queste sono solo alcune delle molte innovazioni che stanno arrivando\".\n\"La tecnologia è ancora fuori portata per molte persone perché è complessa e costosa o semplicemente perché non hanno possibilità di accedervi. Quindi spero che pensiate - conclude Gates rivolgendosi ai dipendenti - a ciò che potrete fare per rendere accessibile a chiunque il potere della tecnologia, al fine di mettere in contatto le persone l'una con l'altra\".", "titolo_articolo": "Bill Gates scrive ai dipendenti per i 40 anni di Microsoft", "tags": []}