{"categoria": "Internet e Social", "sottotitolo": "Fenomeno vale anche per più riuscite come 'Ice Bucket Challenge'", "testo": "ROMA - Anche le campagne social più azzeccate, come il famoso 'Ice Bucket Challenge' nel 2014 che ha portato milioni di dollari e miliardi di visualizzazioni al sostegno alla Sla, hanno vita breve, e non riescono a incidere sulla consapevolezza del pubblico sui temi che promuovono. Ad affermarlo, cifre alla mano, è Sander van der Linden, psicologo dell'università britannica di Cambridge, le cui riflessioni sono state pubblicate dal sito di Scientific American.\nOltre 28 milioni di persone hanno partecipato al challenge, con i video relativi che sono stati visti approssimativamente 10 miliardi di volte da 440 milioni di soggetti unici in tutto il mondo. Solo la Asl Association statunitense, che ha promosso l'iniziativa, ha raccolto oltre 115 milioni di dollari. I numeri sono da record, sottolinea l'esperto citando altre campagne di successo come quella sul Darfur o quella sulla donazione degli organi promossa da Facebook, ma una analisi degli effetti a lungo termine dell'iniziativa non dà risultati così lusinghieri. \"Da una serie di indicatori dell'interesse pubblico - scrive van der Linden - sembra che la campagna risponda al motto 'il fuoco che brucia il doppio degli altri dura la metà'. Le ricerche su Google sulla Sla hanno avuto un picco drammatico nell'agosto del 2014, ma subito dopo la fine della campagna sono tornate ai bassi livelli precedenti, così come le visite alla pagina di Wikipedia sulla malattia e a quella della associazione. Anche dal punto di vista dei fondi, nonostante la campagna sia stata rilanciata l'anno successivo ha ottenuto lo 0,9% dei finanziamenti rispetto al 2014\".\nL'effetto vale anche per le altre campagne di successo, afferma l'esperto. L'iniziativa di Facebook sulla donazione degli organi ha raccolto il 60% delle adesioni nei primi due giorni, ad esempio, e quella sul Darfur ha raccolto buona parte dei membri nei primi due mesi, il 72% dei quali non ha fatto neanche una donazione. Allo stesso modo le 'competizioni' sul risparmio energetico di solito generano una adesione sui social significativa che però non si traduce in differenze nei comportamenti a lungo termine. Fra le campagne più riuscite van der Linden cita invece 'Movember', che tutti gli anni chiede agli uomini di non tagliarsi i baffi a novembre per sensibilizzare su una serie di problemi della salute maschile. \"Le campagne virali sui social possono effettivamente catturare l'attenzione - conclude l'esperto -, ma per far perdurare l''altruismo virale' serve un coinvolgimento più graduale e profondo da ripetere in un periodo di tempo sostenuto\".", "titolo_articolo": "Campagne social hanno 'boom' momentaneo, ma effetto non dura", "tags": []}