{"categoria": "Tecnologia", "sottotitolo": "Va richiesto correttamente. Problemi di accesso ad alcuni siti Usa", "testo": "\"Continueremo il nostro lavoro con gli stati membri e monitoreremo da vicino l’applicazione del regolamento\" sulla privacy nei 28, e \"prenderemo azioni appropriate se necessario, incluso il ricorso a procedure d’infrazione\". È l’avvertimento della commissaria Ue alla giustizia Jourova per l’entrata in vigore della stretta sulla privacy, dopo che solo circa una metà degli stati è pronta all'appuntamento. Jourova ha \"inviato una lettera ai ministri\" europei, \"così c’è piena chiarezza su questo\".\n   \"Abbiamo già ricevuto i primi ricorsi sulle modalità di consenso\" alla raccolta e al trattamento dei dati personali in base alle nuove regole Ue, abbiamo appena cominciato a controllare i file\". Lo dice Andrea Jelinek, alla guida del board dei garanti dei 28 che da oggi deve garantire l'applicazione uniforme nell'Ue del Gdpr. \"Solo se richiesto correttamente e in modo comprensibile per la gente - dice - è giusto, invece se il consenso è forzato allora non c'è nessun consenso\" e soprattutto su questa base \"non si può privare la gente dei servizi. Va valutato caso per caso\".\n   \"Abbiamo già ricevuto in Austria un primo caso su Facebook in relazione al consenso al trattamento dei dati personali\" legato alle nuove regole Ue sulla privacy entrate in vigore oggi. Lo ha affermato la garante della privacy austriaca Andrea Jelinek che è ora presidente del board dei garanti dei 28, il neonato Edpb, che deve garantire nell'Ue la corretta applicazione del Gdpr. \"È un caso nuovo, non ha niente a che vedere con Cambridge Analytica\" dice. Per altri eventuali casi sarà il Garante irlandese a occuparsene in quanto è in Irlanda che Fb ha la sua sede Ue principale.\n   Il giorno dell'entrata in vigore delle nuove regole Ue sulla privacy \"non è la fine del percorso ma solo l'inizio del nostro viaggio comune per una migliore protezione dei dati personali\" in Europa, dove \"l'Ue ha stabilito il passo con il Gdpr sollevando interesse a livello mondiale\". Così la garante austriaca della privacy Andrea Jelinek, a capo del board dei colleghi dei 28 che da oggi dovrà assicurare a livello Ue il rispetto delle nuove norme. \"Il nostro obiettivo\", ha quindi assicurato, \"non è sanzionare le imprese ma creare un ambiente che tuteli la privacy sin dal primo giorno\" dell'entrata in vigore del Gdpr.\n  Il giro di vite Ue a tutela della privacy, che riporta il controllo dei propri dati personali nelle mani dei cittadini europei, è ormai realtà. In vigore dalla mezzanotte di venerdì 25 maggio, il Regolamento generale per la protezione dei dati (Gdpr) - che dovrà essere applicato anche dai 'big' americani di internet da Google a Facebook - viene a colmare le lacune createsi con lo sviluppo della digitalizzazione e rese più che mai evidenti dallo scandalo Cambridge Analytica. Anche se le nuove regole sono immediatamente applicabili, molti Paesi Ue tra cui l'Italia sono più o meno in ritardo nell'aggiornamento della legislazione nazionale. \"Si faccia presto\", è infatti l'appello lanciato dal Garante della privacy Antonello Soro al Parlamento italiano.\n  Molte le novità in arrivo. Primo, le stesse regole a tutela dei dati personali si applicano in tutti i 28 Paesi Ue e sono tenute a rispettarle anche le aziende non europee - Usa, Corea, Cina e così via - che operano in Europa. Secondo, rimettono al centro la persona: deve essere sempre chiesto il consenso per la raccolta e il trattamento dei dati in modo comprensibile, non devono essere chieste più informazioni del necessario, aziende o pubbliche amministrazioni sono tenute a fornire a chi li richiede i dati in loro possesso, viene assicurata la portabilità dei dati mentre si applica il diritto all'oblio e si possono chiedere revoche, correzioni e risarcimenti. Scattano anche i limiti di età per i minori per l'uso dei social, da Whatsapp a Facebook. Altro elemento chiave, i garanti della privacy acquisiscono un ruolo centrale di controllo e sanzionamento: in caso di furto dei dati, le imprese hanno l'obbligo di avvertire i Garanti che dovranno prendere provvedimenti. I cittadini potranno inoltre rivolgersi ai Garanti in caso di violazioni, e questi imporre multe sino al 4% del fatturato annuo a chi non ha rispettato le norme Ue. Aziende e pa dovranno inoltre dotarsi di un esperto che gestisca i dati.\n  \"Queste regole impediranno il ripetersi di casi come quello di Cambridge Analytica\", ha sottolineato il presidente dell'Europarlamento Antonio Tajani, ricordando che \"ogni forma di utilizzo non autorizzato dei nostri dati deve esserci comunicato entro 72 ore\". Eppure sono solo una quindicina i Paesi Ue puntuali all'appuntamento (tra cui Francia e Germania), ha lanciato l'allarme la commissaria Ue alla giustizia Vera Jourova: 8 tra cui Belgio e Ungheria si trovano \"molto in ritardo\" e altri 5, tra cui l'Italia e la Spagna, cercano di passare col \"giallo\", e saranno pronti solo tra qualche tempo.\n    \"Io confidavo che si potesse arrivare alla data del 25 maggio con il nuovo decreto legislativo approvato\", ha detto il Garante italiano, \"capisco le esigenze di approfondimenti, ma rivolgo un appello al Parlamento con molto rispetto e sommessamente: che si faccia presto\". Anche perché, ha sottolineato Soro, \"nella società digitale proteggere i dati vuol dire proteggere le nostre persone, quindi è un cambiamento di paradigma forte che impegna tutti\".", "titolo_articolo": "Al via Gdpr, già diversi ricorsi sul consenso alla raccolta dati", "tags": []}