{"categoria": "Hi-tech", "sottotitolo": "Il ceo Nadella alla Bocconi, Paese ha aziende che innovano ma occorre accelerare ", "testo": "\"Una società che innova ha vinto in partenza\" e il futuro si gioca sull'utilizzo delle nuove tecnologie, che \"stanno già supportando il percorso di crescita dell aziende italiane. E' ora essenziale accelerare ulteriormente l'adozione di Cloud e Intelligenza artificiale in ogni settore e promuovere la formazione dei talenti\". E' il messaggio del Ceo di Microsoft, Satya Nadella, dal palco del Microsoft Innovation Day all'Università Bocconi.\n\"Il futuro dell'Italia dipende dalla produttività degli sviluppatori e dagli strumenti di livello mondiale che saprà creare\", spiega Nadella, crede \"nel potenziale del Paese\", dove ci sono \"tanti esempi di aziende che innovano\". Il Ceo del colosso tecnologico di Redmond cita società come Tim, Poste Italiane, Illimity, Snam e Natuzzi, aggiungendo che \"muoversi in questa direzione è assolutamente efficace anche per le pmi, che rappresentano il tessuto produttivo italiano\". Per Nadella, \"il digitale sta impattando su ogni aspetta della vita e della società, anche in Italia, dove stiamo collaborando con importanti organizzazioni per aiutarle a crescere in questo momento di grande innovazione tecnologia\".\nL'innovazione però va governata, ponendo attenzione ai temi legati alla gestione dei dati, alla privacy e alla sicurezza informatica. L'obiettivo di Microsoft è che \"tutti possano beneficiare dele opportunità della tecnologia\", ma affinché l'innovazione abbia successo, deve essere governata: \"serve una grande azione sulla governance dei dati e sulla fiducia\", ponendo attenzione \"alla cybersecurity e al rispetto della privacy\".\n\"Esistono molteplici esempi di come le nuove tecnologie come Cloud e Artificial Intelligence stiano già supportando il percorso di crescita delle aziende italiane, ottimizzando la produttività e migliorando la relazione con i clienti. È ora essenziale accelerare ulteriormente l’adozione di Cloud e AI tra le aziende italiane di qualsiasi settore e dimensione, e promuovere la formazione dei talenti. Ho fiducia nel potenziale del nostro Paese e credo che i progetti presentati oggi possano essere d’ispirazione per la business community in cammino verso l’era della Tech Intensity\", ha commentato Silvia Candiani, Amministratore Delegato di Microsoft Italia.\nI leader delle aziende italiane, insieme a personalità della società e dell'economia, hanno incontrato Nadella, a margine del Microsoft Innovation Day con l'obiettivo di ragionare sulle sfide e sugli aspetti necessari per realizzare la trasformazione digitale. L'incontro è stato aperto da Mario Monti, il quale, ha evidenziato \"il cambio culturale che Nadella ha portato in Microsoft, che oggi ha un modo di pensare basato sull'apertura e sulla collaborazione\".\nIn questa circostanza Borsa Italiana ha siglato un protocollo d'intesa con Microsoft per la formazione e l'aggiornamento di 500 top manager delle aziende quotate a Piazza Affari nei prossimi due anni. Collaborazione anche con Illimity Bank, start-up bancaria guidata da Corrado Passera, è il primo istituto di credito nazionale ad aver adottato il cloud come piattaforma abilitante di tutti i propri processi core, grazie ad partnership strategica con Microsoft.\nSnam e Microsoft, invece, svilupperanno soluzioni basate su cloud e intelligenza artificiale per migliorare lo sviluppo e la gestione delle reti energetiche sfruttando l'Internet of things.", "titolo_articolo": "Microsoft, nuove tecnologie sfida per crescita Italia ", "tags": []}