{"categoria": "Internet e Social", "sottotitolo": "Partecipa a celebrazione Ambasciata italiana a Washington", "testo": "\"Buon compleanno Italia!\". C'e' anche l'immagine di una torta decorata con il tricolore e le candeline nella presentazione di Vinton Cerf, detto Vint e noto come il 'padre di Internet', tra quei pionieri che il 30 aprile 1986 fece la storia collegando l'Italia a Internet. \"L'esplorazione italiana era in corso allo stesso tempo di quella americana\", racconta Cerf all'ANSA spiegando cosi' che quell'episodio dimostra e conferma come \"queste idee e queste tecnologie succedono quando e' possibile che accadano\".\nE' l''approccio Cerf', capace di tracciare il percorso della tecnologia per quello che in sostanza e': un elemento dell'evoluzione dell'uomo. E ha fatto anche questo nel suo stile brillante e accattivante, festeggiando l'Italian Internet Day all'ambasciata italiana a Washington, in una anteprima americana d'eccezione che precede le celebrazioni in Italia tra venerdi' e sabato volute dal presidente del Consiglio Matteo Renzi per ricordare il giorno in cui il segnale parti' dal Centro universitario per il calcolo elettronico del Cnr di Pisa (Cnuce) e arrivo' alla stazione di Roaring Creek in Pennsylvania.\n\"Bob Khan ed io lavoravamo con i colleghi italiani gia' dal 1980, 1981. E al Cnuce a Pisa erano gia' attivi dall'inizio degli anni '70, allo stesso tempo in cui lo eravamo anche noi, parallelamente\", spiega ancora Cerf che descrive quel 30 aprile come il giorno dell'\"allineamento\". Sul futuro poi e' piu' ottimista che mai: \"La prossima frontiera e' l''Internet delle cose'\". Ovvero si pensi a tutti o la grandissima parte degli oggetti di uso quotidiano che \"improvvisamente sono pieni di software e possibilita' di comunicazione\". Uno spartiacque, secondo Cerf, allo stesso livello della rivoluzione scaturita dalla diffusione dello smartphone nel 2007. Anche in questo caso un 'incontro' \"di tecnologie che si rafforzano a vicenda\". Ma il vero 'salto' per Cerf lo si fa andando nello spazio: \"e nello spazio ci siamo gia'\".\n\"Un uomo rinascimentale, l'esatto contrario di una lettura riduttiva che uno potrebbe dare della tecnologia e della innovazione\", nota di Cerf l'ambasciatore d'Italia Armando Varricchio parlando con l'ANSA e proprio su questa traccia ricorda che trent'anni dopo quel collegamento \"l'Italia tiene fede alla sua missione, di un grande Paese che e' sempre stato amato, se riesce ad innovare e guardare al futuro. E' questa la sfida che noi abbiamo: tenere insieme cio' che ci rende unici nel mondo, e quindi la passione, la storia, la cultura, con la capacita' di innovare\".\nUna sfida che riguarda anche la diplomazia \"uno strumento, un arte molti direbbero, antica. Che pero' deve tenere il passo con i tempi\", osserva ancora Varricchio che da Washington ha un punto di osservazione particolarmente attento a questi temi, \"come cambia la diplomazia nell'era digitale? Il flusso di informazione e' continuo, bisogna raffinare l'informazione e capirne il significato. E' altrettanto vero pero' che Internet come tutte le grandi innovazioni racchiude in se' una opportunita' e anche una sfida\". Sottolinea cosi' due eventi legati in qualche modo entrambi a Internet: \"Nell'86 Chernobyl. I bambini che sfilano il primo maggio a Kiev non sanno che cinque giorni prima c'era stata la grande esplosione al reattore. Sono quelli che porteranno per tutta la vita i segni delle radiazioni. Tutto questo oggi non sarebbe possibile, perche' grazie all'informazione quei bambini non sarebbero stati quel giorno sulle strade di Kiev. Ma e' anche vero che Internet e' lo strumento piu' utilizzato da coloro che radicalizzano in rete i nuovi adepti del terrorismo estremista. Quindi si dimostra ancora una volta come al centro di tutto ci sia l'uomo e quanto sia importante che chi si occupa di queste tematiche sia in grado di valutarne l'effetto\".\nA Washington per l'occasione e' volato anche Riccardo Luna, 'digital champion' del governo italiano: \"L'internet day venerdi' in Italia e' un grande avvenimento culturale, - dice all'ANSA - il Paese che si rende conto di una cosa fondamentale: siamo stati i quarti al mondo a collegarci a Internet, oggi siamo i quartultimi in Europa. Ti fa capire che in questi trent'anni non abbiamo corso, anzi ci siamo fermati. Cosi' la nuova sfida e' far partire finalmente il bando per la banda ultralarga, una cosa di cui parliamo da dieci anni e la gara parte venerdi', cio' vuol dire che entro il 2020 (RPT 2020) tutti gli italiani hanno internet ultraveloce\".", "titolo_articolo": "Vint Cerf ricorda primo collegamento Italia a Internet", "tags": []}