{"categoria": "Tlc", "sottotitolo": "Riduzione chiesta a fine dicembre, è la seconda in due mesi", "testo": "Apple ha tagliato del 10% i piani di produzione dei nuovi iPhone nel primo trimestre. Lo riferisce il quotidiano economico giapponese Nikkei. L'indiscrezione arriva dopo che, una settimana fa, la compagnia ha corretto al ribasso le previsioni sui ricavi del quarto trimestre anche a causa di un rallentamento di vendite di iPhone. A fine dicembre Apple ha chiesto ai fornitori di ridurre la produzione di smartphone tra gennaio e marzo, scrive il quotidiano, evidenziando che si tratta del secondo taglio produttivo deciso in due mesi.\nLa riduzione - riporta Nikkei citando fonti a conoscenza dei fatti - interessa tutti i nuovi modelli di iPhone lanciati sul mercato in autunno: XS, XS Max e XR. Nel complesso, tra modelli nuovi e vecchi, Apple produrrà 40-43 milioni di iPhone tra gennaio e marzo, contro 47-48 milioni precedentemente pianificati. A confronto, nel primo trimestre 2018 Apple ha venduto 52,21 milioni di iPhone. La compagnia di Cupertino nei mesi scorsi ha reso noto che, a partire dal trimestre appena concluso, non comunicherà più i dati sul numero di iPhone consegnati.\nInatnto Tim Cook, il Ceo di Cupertino, ha ricevuto per il 2018 un bonus record per i suoi standard: 12 milioni di dollari. Ma il compenso complessivo è ben più elevato e pari a 136 milioni di dollari, includendo 3 milioni di salario e azioni per un valore di 121 milioni di dollari, ottenute nell'ambito del suo piano decennale di riconoscimenti in titoli. Lo riporta l'agenzia Bloomberg. Il compenso è stato deciso prima del taglio delle stime sui ricavi. Per Cook ripetere il successo del 2018 non sarà semplice, considerata anche la pressione sui titoli Apple. Bonus per 4 milioni di dollari sono stati riconosciuti ai manager Luca Maestri, Kate Adams, Angela Ahrendts e Jeff Williams, che hanno portato a casa ciascuno circa 26,5 milioni di dollari.", "titolo_articolo": "Apple taglia del 10% la produzione di iPhone nel primo trimestre", "tags": []}