{"categoria": "Tlc", "sottotitolo": "\"Torniamo a scioperare per denunciare carichi lavoro\"", "testo": "I driver di Amazon fermano le consegne e manifestano con un presidio a Milano sotto gli uffici della sede del colosso digitale. Il sit-in è stato organizzato dai sindacati lombardi dei trasporti di Cgil, Cisl e Uil in piazza XXV Aprile. \"Torniamo a scioperare nella filiera di Amazon - affermano i promotori in una nota - per denunciare i carichi di lavoro a cui sono sottoposti i driver che tutti i giorni consegnano i pacchi nelle case dei consumatori digitali\".\n\"Le aziende in appalto - spiegano i sindacati - per accaparrarsi qualche rotta in più spremono i dipendenti per consegnare tutto ciò che gli è stato assegnato anche quando il furgone è colmo di pacchi. Non si prendono in considerazione le condizioni meteo, la lunghezza dei tragitti, il traffico.\nL'importante è consegnare tutto e velocemente. Durante il periodo di novembre e dicembre il numero dei dipendenti assunti per le consegne dalle aziende in appalto ad Amazon è triplicato ma erano tutte assunzioni a tempo determinato\".\nAmazon richiede che tutti i fornitori di servizi di consegna rispettino il Codice di Condotta dei Fornitori Amazon \"e garantiscano che gli autisti ricevano compensi adeguati, siano trattati con rispetto, si attengano a tutte le normative vigenti e al codice della strada, e guidino in modo sicuro\". Lo precisa l'azienda, sottolineando di effettuare verifiche su qualsiasi segnalazione di non conformità, rispondendo alle proteste dei lavoratori oggi in piazza. \"Il numero di pacchi da consegnare si basa sulla densità dell'area in cui devono essere effettuate le consegne, sulle ore di lavoro, sulla distanza che devono percorrere. Amazon assegna le rotte ai fornitori di servizi di consegna che poi le assegnano ai loro autisti sulla base della loro disponibilità\" risponde Amazon attraverso un portavoce.\n\"Non siamo contro Amazon, ma dietro non può esserci uno sfruttamento peggio del cottimo, con persone che in 8 ore debbono consegnare fino a 160 pacchi\" . Lo ha detto il segretario generale della Cgil Maurizio Landini incontrando un centinaio di addetti alle consegne, che hanno manifestato davanti alla sede della Multinazionale a Milano.", "titolo_articolo": "Amazon: driver protestano e fermano consegne a Milano", "tags": ["semiconduttori; componenti elettronici", "sindacati", "manifestazione", "archiviato", "cgil", "cisl", "uil", "amazon", "organization"]}