{"categoria": "Hi-tech", "sottotitolo": "Lancio l'8 marzo del 1979, ultima fabbrica ha chiuso nel 2018", "testo": "Il Cd ha quarant'anni, ma non se li porta molto bene. L'8 marzo del 1979 la Philips presentava il primo compact disc, destinato a rivoluzionare l'ascolto e anche la memorizzazione digitale delle informazioni. Ma il supporto è ormai in declino per l'arrivo dei nuovi formati 'immateriali' come lo streaming e anche per la spinta dei predecessori, vinili e cassette, che paradossalmente sono tornati in auge.\nUn declino sancito in Italia dall'uscita del Cd dal paniere Istat, che annovera i beni e i servizi più acquistati. E negli Usa dalla chiusura nel 2018 dell'ultima fabbrica che li produceva. Di fatto la progettazione del Cd nella sua configurazione definitiva risale al 1979 e si deve ad una joint venture della Philips con l'azienda giapponese Sony, che già dal 1975 stava sperimentando in modo indipendente la tecnologia per un disco ottico digitale.\nUn accordo tra la casa giapponese e quella olandese portò alla definizione dello standard per il compact disc, che prevedeva dischi di 12 centimetri e una risoluzione di 16 bit, e al lancio definitivo. A sancire il 'matrimonio' fu il direttore d'orchestra Herbert Von Karajan che con i Berliner Philharmoniker è protagonista del primo disco registrato con il nuovo formato, mentre il primo album pop pubblicato su questo supporto è 52nd Street di Billy Joel. Nel 1990 l'intero settore dei Cd supera i 33 giri.\nNel 2007, quando già l'mp3 è una realtà da diversi anni, si contano 200 miliardi di compact disc venduti nel mondo. E proprio l'mp3 e piattaforme come Napster e successivamente lo streaming di Spotify determineranno il declino del Compact disc, mai amato davvero dagli appassionati di musica per la qualità del suono, con il 2015 che verrà ricordato come l'anno in cui i formati 'immateriali' hanno superato quelli fisici.\nE pure l'uso in informatica del Cd crolla per il sopravvento delle chiavette usb, capienti e meno ingombranti, o di sistemi come wetransfer che permettono il trasferimento online di dati, video e foto in maniera veloce. In Italia, un segno dei tempi, poche settimane fa il Cd e i dvd vergini sono usciti dal paniere Istat perché \"i valori di spesa si sono così ridotti da renderlo non più rappresentativo dei consumi degli Italiani\". Mentre un anno fa ha chiuso negli Stati Uniti l'ultima fabbrica di Compact disc audio, lo storico impianto Sony di Terre Haute nell'Indiana che in tutta la sua produzione ha stampato più di 11 miliardi di compact disc. E il rivenditore americano Best Buy ha smesso di vendere Cd musicali.\nI dischi in vinile e le musicassette si sono presi invece la loro rivincita e sono ancora vivi e vegeti. Anzi nel 2018 hanno fatto registrare aumenti delle vendite a due cifre, come riporta l'indagine della società specializzata BuzzAngle. Ha certificato un declino inarrestabile per i Cd e che i tre quarti degli incassi delle aziende discografiche che provengono ormai solo dallo streaming.\n\"I Cd - spiegano gli esperti - sono nella sfortunata posizione di avere tutti i difetti di un formato fisico senza nessun appeal retrò, tanto che molti distributori stanno rifiutando di stoccarli. Nonostante siano ancora la musica non digitale più venduta con oltre 60 milioni di pezzi, il calo nel 2018 è del 18,5%\".", "titolo_articolo": "Il cd compie 40 anni, formato in disuso", "tags": ["musica", "tempo libero", "servizi telecomunicazione", "joint venture", "contratti", "archiviato", "billy joel", "herbert von karajan", "person", "istat", "sony", "philips", "organization"]}