{"categoria": "Hi-tech", "sottotitolo": "Area Science Park e Teorema Eng. Porteranno nuove startup", "testo": "L'Italia sarà presente con una delegazione di spin off e startup, per il terzo anno consecutivo, al CES - Consumer Electronics Show - una delle più importanti manifestazioni al mondo dedicate all'innovazione tecnologica e digitale, che si svolgerà a Las Vegas dal 7 al 10 gennaio 2020. Lo hanno annunciato Area Science Park e Teorema Engineering che ancora una volta organizzeranno, in collaborazione con ITA (Italian Trade Agency), la missione. Area Science Park ha annunciato, dunque, che dal 15 giugno prossimo sarà on line (sul sito www.areasciencepark.it) la 'call' per la selezione di spin off e startup innovative che intenderanno partecipere. Sarà possibile candidarsi fino al 30 luglio.\nTILT partecipa alla fiera internazionale dell'elettronica di Las Vegas con una partnership arricchita da stakeholder nazionali. Nella squadra che lavorerà per la missione Italiana, accanto ai fondatori di TILT - Area Science Park, ente nazionale di ricerca e innovazione e Teorema Engineering, azienda di riferimento nell'innovazione in Italia - si confermano e-Novia, fabbrica di imprese, e B Heroes, percorso di 'mentorship' ideato per sviluppare un nuovo approccio culturale d'impresa. New entry è l'hub di innovazione Cariplo Factory, CSR e talent management creato da Fondazione Cariplo nel 2016.\n\"Con la missione italiana al CES supportiamo le startup più promettenti e le aiutiamo a creare connessioni internazionali. Nel 2020 lavoreremo per consolidare l'esperienza maturata sinora, per crescere in quantità e qualità. Questo anche grazie al contributo di una squadra che si rafforza e arricchisce negli anni\" dichiara Stefano Casaleggi, d.g. Area Science Park.", "titolo_articolo": "Ces, Tilt pronta per la terza missione italiana", "tags": ["semiconduttori; componenti elettronici", "macroeconomia", "archiviato", "stefano casaleggi", "person", "fondazione cariplo", "comitato economico e sociale", "confederazione sindacale europea", "organization"]}