{"categoria": "Internet e Social", "sottotitolo": "Warner Bros. testa funzione per Godzilla II King of the Monster", "testo": "Arriva anche in Italia Facebook Film, una funzionalità dedicata agli appassionati di cinema. Lanciata per la prima volta negli Stati Uniti e poi in Regno Unito e Canada, Film consente di visualizzare tutti gli spettacoli cinematografici nelle vicinanze, ovunque ci si trovi, e di condividere quest'esperienza con i propri amici con un clic.\nWarner Bros. Entertainment Italia è una delle prime major a testare queste nuove funzionalità in occasione dell'uscita nelle sale italiane di Godzilla II King of the Monsters - nuovo capitolo dell'universo MonsterVerse - il 30 maggio.\nPer provare Film è sufficiente accedere al menu generale di Facebook e selezionare l'icona con l'immagine di una bobina cinematografica. A quel punto appariranno due sezioni: \"Film\", con l'elenco degli spettacoli in programmazione, la descrizione, il trailer, tutte le informazioni su cast e regista; e \"Cinema\", con la lista delle sale, gli orari degli spettacoli e i link per acquistare il biglietto online. Una volta selezionati film e sala, i biglietti possono essere acquistati direttamente sul sito del cinema, dove disponibile l'e-commerce, sul quale viene effettuato il pagamento e completata la transazione. A fine procedura, il cinema invia all'acquirente una conferma via email con il codice a barre o il QR code dell'e-ticket, a seconda di quanto previsto dal sistema di e-commerce utilizzato.\n\"Al lancio di Film in Italia - spiega una nota di Facebook - si accompagna una serie di nuove opzioni che, a partire dal 3 giugno, saranno a disposizione di tutte le major per rendere ancora più interattiva l'esperienza cinematografica per ciascuno dei loro titoli\". Per le persone che faranno 'like' alla Pagina del film in uscita o in programmazione, saranno disponibili i pulsanti \"Mi interessa\" e \"Controlla Orari\", che permettono di rimanere aggiornati sull'uscita del film nelle sale, nel primo caso, e di acquistare il biglietto sul sito del cinema.", "titolo_articolo": "Arriva in Italia Facebook Film, il cinema diventa social", "tags": ["cinema", "internet", "archiviato", "warner bros.", "organization"]}