{"categoria": "Hi-tech", "sottotitolo": "Stime analisti concordi, utili operativi oltre 12 mld dollari", "testo": "ROMA - Samsung Electronics si appresta ad annunciare un altro trimestre record con utili operativi ad aprile-giugno oltre i 13.000 miliardi di won (12 miliardi di dollari), ancora grazie alla spinta della divisione microchip.\nLe stime degli analisti, concordi in attesa che domani siano diffusi i dati ufficiali, spingono le azioni alla Borsa di Seul dove passano di mano a 2.398.000 (+0,80%). Il broker FnGuide, ad esempio, ha ipotizzato profitti operativi per 13.100 miliardi di won, oltre i 10.100 miliardi record del terzo trimestre 2013. KB Securities ha previsto 13.400 miliardi di won, in aumento annuo del 64,9%. L'apporto della divisione microchip è visto a 7.400 miliardi, mentre quello di smartphone e display a 3.500 miliardi. Nel primo trimestre Samsung Electronics ha registrato utili operativi per 9.890 miliardi (+48,27% annuo) su vendite per 50.500 miliardi (+1,54%).\nNel frattempo l'azienda ha ripresentato il Galaxy Note 7 nella versione rivista e corretta dopo lo stop a produzione e vendita dello scorso anno sui timori della batteria non rimovibile e a rischio incendio, in un'operazione costata miliardi di dollari e soprattutto un duro colpo d'immagine. I principali operatori di telefonia mobile sudcoreani, come SK Telecom e KT, avvieranno in queste ore le vendite del Galaxy Note FE (Fan Edition), nel nome scelto per il gran ritorno a un prezzo ufficiale di 699.600 won, pari a poco più di 600 dollari.\nProprio la batteria ha una potenza ridotta (da 3.400 a 3.200 mAh), mentre lo smartphone, quanto alle altre caratteristiche, conserva le dotazioni del Galaxy Note 7, quali la S-Pen, insieme al sistema di assistenza vocale Bixby introdotto per la prima volta sul Galaxy S8 lanciato nei mesi scorsi. Nessun divieto di portarlo sugli aerei dato che, ha precisato la compagnia, il Galaxy Note FE \"è un prodotto completamente nuovo\".", "titolo_articolo": "Samsung verso secondo trimestre record, grazie a microchip", "tags": []}