{"categoria": "Hi-tech", "sottotitolo": "L'8 gennaio parte il Ces,in scena anche Intelligenza Artificiale", "testo": "Dai display che si piegano alla definizione in 8K, dalle nuove tv con Intelligenza artificiale alle novità tecnologiche nel settore auto che stanno prendendo sempre più la scena. Questo e altro è atteso al Ces di Las Vegas, la più importante fiera dell'elettronica al consumo che si apre l'8 gennaio ma che da anni non è ribalta dei grandi annunci dei big che oramai organizzano eventi 'ad hoc'. Oltre 4.500 aziende, tra cui 1.200 start-up, esporranno migliaia di prodotti davanti ad una platea attesa di 180mila persone.\nUna fetta importante dell'appuntamento saranno le novità della mobilità alternativa che anche il Wall Street Journal ha inserito tra i trend tecnologici del 2019. Al Ces debutterà Elevate di Hyundai, un mezzo di trasporto dotato di gambe robotiche in grado circolare su strada e su terreni più impervi, arrampicandosi proprio come farebbe un quadrupede. E accanto alle dimostrazioni di auto autonome, senza conducente, Bmw mostrerà una moto che si guida da sola. In ambito più strettamente tecnologico, non mancherà Samsung.\nIl colosso sudcoreano annuncerà nuove tv (Serif TV e The Frame) con tecnologia Qled: fanno parte della gamma 'lifestyle TV', che comprende dispositivi che non si limitano alla fruizione dei video ma arredano. Sul palcoscenico della fiera in programma fino all'11 gennaio salirà anche LG con le nuove tv dotate di ThinQ AI. Un algoritmo migliora le immagini e l'audio analizzando la sorgente dei contenuti e identificando le condizioni ambientali intorno al dispositivo. LG dovrebbe mettere in mostra anche una tv pieghevole da 65 pollici ad un prezzo sopra i 10mila dollari. Infine, tra i protagonisti del Ces ci saranno Alexa di Amazon e Google Assistant, i due assistenti virtuali onnipresenti: dagli elettrodomestici ai televisori, dalle auto ai giocattoli, tutto risponderà a comandi vocali.", "titolo_articolo": "Dalla mobilità smart all'8k, le novità tech in arrivo a Las Vegas", "tags": []}