{"categoria": "Software e App", "sottotitolo": "Aiutano vicini, evitano spreco di cibo e supportano i disabili", "testo": "Migliorare il proprio quartiere con l'aiuto dei vicini, mettere in rete gli avanzi di cibo per ridurre lo spreco alimentare, la mobilità condivisa in aiuto dei disabili, offrire assistenza visiva in tempo reale a non vedenti, raccogliere fondi per una causa sui social. La tecnologia non è solo violazione della privacy e linguaggio di odio, ma anche solidarietà e supporto a colpi di app.\nCome Nextdoor, una vera e propria \"piazza digitale\" che consente di organizzare diverse attività, dal trovare una babysitter a discutere iniziative per migliorare la vita di quartiere. Lanciata quattro mesi fa, l'applicazione è usata in 132 città italiane, con oltre 1200 quartieri attivi. E le attività dei cittadini si sono già tradotte in risultati concreti: a Milano, ad esempio, un utente ha organizzato un concerto di beneficenza i cui fondi sono andati alle cure di una bimba malata. Mentre è partita l'iniziativa contro l'isolamento sociale \"La mia porta è aperta\": obiettivo coinvolgere i vicini di casa nell'offrire supporto a chi soffre di solitudine con azioni semplici ed utili in particolare durante il periodo invernale.\nUn'altra app che mette in rete energie benefiche è Avanzi Popolo 2.0, premiata anche dal Presidente Mattarella. La piattaforma, nata a Bari, serve a condividere con chi ne ha bisogno il cibo che rischia di finire sprecato o buttato perché scaduto. Dall'idea iniziale di scambio tra privati si è passati al recupero e ridistribuzione di alimenti provenienti da imprese o eventi che ne hanno in eccedenza. Vanta per ora oltre 620 iscritti ed è stata in grado di recuperare 11.000 chili di cibo, che altrimenti sarebbe stato buttato.\nC'è anche Moby, il primo progetto di mobilità condivisa per chi si muove in sedia a rotelle. Il funzionamento è basato sullo stesso principio del bike-sharing: mette in collegamento una serie di dispositivi completamente elettrici, semiautonomi, di tipo 'wheel-on', a bordo dei quali si può salire direttamente con la propria sedia a rotelle, permette agli utilizzatori di muoversi in città più facilmente e con minor sforzo fisico.\nUna rete di volontari può anche fornire assistenza visiva, grazie all'app Be My Eyes che da' supporto ai non vedenti con le videochiamate. L'ideatore è Jorgen Wiberg che aveva 25 anni quando ha iniziato a perdere la vista, nel 2015 ha lanciato l'applicazione che conta 1,8 milioni di volontari, tra cui 22mila italiani. Funziona così: una volta scaricata l'app chi ha una disabilità visiva preme un tasto e l'applicazione cerca il primo volontario disponibile che parla la stessa lingua. I non vedenti possono ricevere risposta anche di notte. \"E' come avere un paio di occhi sempre in tasca\", dice Wiberg.\nInfine, la rete di solidarietà corre anche sui social, sempre più demonizzati. Su Facebook, ad esempio, la funzione donazioni in tre anni ha superato 1 miliardo di dollari in raccolte fondi, venti milioni le persone coinvolte nel mondo. E' stata introdotto nel 2015 per Ong, comunità e persone che hanno bisogno di sostegno economico. In Italia hanno beneficiato delle donazioni l'Associazione italiana contro le leucemie, Save the children Italia, Emergency, l'Associazione italiana sclerosi multipla e l'Ente nazionale protezione animali.", "titolo_articolo": "Da Nextdoor ad Avanzi Popolo 2.0, è boom di app solidali", "tags": []}