{"categoria": "Hi-tech", "sottotitolo": "Apple rinuncia all'AirPower, ecco le alternative in commercio", "testo": "L'AirPower di Apple, il tappetino per ricaricare smartphone, orologio e auricolari della Mela in modalità wireless, non vedrà mai la luce. Nei giorni scorsi la compagnia di Cupertino ha annunciato ufficialmente di aver abbandonato il progetto, per l'incapacità di raggiungere gli standard qualitativi dell'azienda. Svelato nel 2017 e con il lancio in programma nel 2018, l'AirPower era atteso dai clienti di Apple, che tuttavia possono contare su diverse alternative per ricaricare senza fili il melafonino.\nLe prime opzioni sono vendute direttamente da Apple. La più economica (45 euro) è il tappetino rotondo e minimale prodotto da Mophie, compatibile grazie alla tecnologia wireless Qi e alla potenza di 7,5 Watt. Con 10 euro in più si porta a casa il \"Boost Up\" di Belkin, che ha un indicatore di carica Led e funziona anche se l'iPhone è in una custodia.\nSempre Belkin produce un dock più stiloso, costoso (160 euro) e in grado di dare energia anche all'Apple Watch. Si chiama sempre \"Boost Up\" e si presenta con due \"cerchi\" in verticale su base rettangolare. Ha poi un'uscita Usb-A per gli AirPods. Ne esiste anche una variante non wireless.\nUscendo dal negozio di Apple, una soluzione interessante si trova sulla piattaforma di crowdfunding Indiegogo. E' il caricatore della cinese MongDa, dalla forma che ricorda un po' un'astronave e un po' Batman. E' compatibile sia con iPhone (meno di 40 minuti per il 50% di carica) che con device Android, e si distingue per il sistema di raffreddamento che mantiene la temperatura degli smartphone sotto i 29 gradi. Si prenota su Indiegogo a 26 euro, con consegna gratuita da maggio.\nSu questa fascia di prezzo si trovano online anche altri tappetini, ad esempio quelli di Anker e RavPower, disponibili sia in forma rotonda che quadrata.", "titolo_articolo": "Ricarica wireless, le opzioni per iPhone", "tags": ["sistemi telecomunicazione", "informatica e telecomunicazioni", "internet", "archiviato", "apple", "organization"]}