{"categoria": "Hi-tech", "sottotitolo": "Si apre 'a falco' ed è il 5G. Ceo Yu, è il più veloce al mondo", "testo": "(ANSA) - BARCELLONA, 24 FEB -Al Mobile World Congress di Barcellona, Huawei lancia la rivoluzione dello smartphone. Il colosso cinese abbraccia la nuova forma del pieghevole con il Mate X, un dispositivo che si apre a falco: i due schermi sulla parte anteriore e posteriore si uniscono per ampliare la superficie a disposizione di lavoro e intrattenimento. In più è 5G, cioè compatibile con le nuove reti cellulari in fase di sviluppo.    Il dispositivo non sacrifica le dimensioni e l'usabilità dello smartphone: ha uno schermo primario da 6,6 pollici e uno secondario da 6,4 pollici, che si aprono con un meccanismo fatto da un centinaio di componenti come le ali del rapace, per dare una superficie quasi quadrata da 8 pollici e uno spessore, da chiuso, di appena 11 millimetri contro i 17 mm di altri prodotti. L'innovazione è elevata, così come il prezzo: arriverà nel quarto trimestre a 2.300 euro.    Huawei è reduce da un 2018 complesso per il boicottaggio Usa nelle apparecchiature di tlc, ma fortunato per quanto riguarda gli smartphone. In mercato globale stagnante, la compagnia di Shenzhen ha messo a segno un +30% nelle vendite, consolidando il terzo posto mondiale dietro Samsung e a un'incollatura da Apple.    A differenza delle conterranee Oppo e Xiaomi, che puntano sull'alleanza con l'americana Qualcomm, Huawei ha sviluppato in casa le sue componenti. Lo evidenzia con soddisfazione Richard Yu, Ceo di Huawei Business Group, parlando il modem 5G Balong 5000, \"il più veloce al mondo\", che sul mate X si abbina al processore Kirin 980 con intelligenza artificiale.    Oltre al pieghevole, Yu svela il MateBook X Pro, portatile top di gamma con un corpo unico in metallo, sottilissimo e in competizione diretta con il MacBook Pro di Apple, che porta funzioni innovative come il trasferimento istantaneo di file tra smartphone e pc. Anche qui l'innovazione costa: 1.600 euro. Più economici, i Mate X da 13 e 14 pollici(ANSA).", "titolo_articolo": "Huawei rivoluziona smartphone, ecco MateX", "tags": ["servizi telecomunicazione", "archiviato", "richard yu", "person", "huawei business group", "apple", "samsung", "organization"]}