{"categoria": "Hi-tech", "sottotitolo": "Società non comunicherà più i dati delle vendite di iPhone, iPad e Mac", "testo": "Apple non comunicherà più i dati sulle vendite di iPhone, iPad e Mac. ''Le vendite'' dei singoli prodotti ''non sono rilevanti per noi a questo punto'' spiega il chief financial officer di Cupertino, Luca Maestri, mettendo in evidenza come il numero di unità vendute in ogni trimestre non e' rappresentativo della performance della società.\nCupertino ha chiuso un terzo trimestre record ma a Wall Street i titoli arrivano a perdere oltre il 7% facendo scivolare la capitalizzazione di mercato di Apple sotto la soglia dei 1.000 miliardi di dollari, un tetto storico che e' stata la prima a battere. A pesare, così come accaduto nei giorni scorsi per Amazon, sono le stime deboli per il quarto trimestre.\nCupertino prevede che i ricavi degli ultimi tre mesi dell'anno, quelli che includono il Natale, si attesteranno fra gli 89 e i 93 miliardi di dollari, sotto le stime degli analisti. Nel terzo trimestre Apple ha registrato ricavi in crescita del 20% a 62,9 miliardi di dollari, con un utile netto in aumento del 32% a 14,2 miliardi di dollari. I ricavi dai servizi sono cresciuti del 17% a 10 miliardi di dollari. Fra luglio e settembre Cupertino ha venduto 46,89 milioni di iPhone contro i 47,5 milioni previsti.\nUn andamento pressochè piatto come emerso nei trimestri precedenti e che Apple 'combatte' con l'aumento dei prezzi. Ma anche abolendo le comunicazioni sulle vendite dei singoli dispositivi: Cupertino non pubblicherà più i dati su iPhone, iPad e Mac. \nApple però nonostante i record delude. A preoccupare e' la Cina, dove le cose non si muovono come in precedenza. A far temere gli analisti e' ora la reazione nelle prossime ore del settore dell'hi-tech, fino a qualche mese fa 're' di Wall Street ma che ora continua a perdere passo.", "titolo_articolo": "Apple non darà più i dati vendita su iPhone e iPad", "tags": []}