{"categoria": "Internet e Social", "sottotitolo": "Ansip, non è macchina censura né link tax, testo diverso da luglio", "testo": "\"Spero vivamente che domani il Parlamento europeo dia il suo sostegno\" con un voto positivo alla riforma Ue del copyright, perché \"non è né una macchina della censura né una tassa sui link\". Così il vicepresidente della Commissione Ue Andrus Ansip alla vigilia del voto a Strasburgo. Il testo sul tavolo, ha ricordato Ansip, è molto diverso da quello bocciato a luglio che \"era una vera macchina della censura\", e assicura la giusta remunerazione a editori, giornalisti e artisti, e tutela utenti e patrimonio culturale.\nL'esito del voto che si terrà domani alla plenaria del Parlamento europeo sulla riforma del copyright non sembra essere per niente scontato. Secondo quanto si apprende a Strasburgo il voto sarebbe infatti sul filo del rasoio. A pesare le divisioni nei diversi gruppi politici. In particolare nel Ppe una parte degli eurodeputati tedeschi ed austriaci sarebbe contraria alla relazione dello stesso popolare tedesco Axel Voss.\nIl testo di compromesso raggiunto a febbraio tra Consiglio e Parlamento, ha ricordato Ansip, anche se non è il testo inizialmente proposto dalla Commissione ha il supporto della Commissione Ue rispetto a quello che era sul tavolo di Strasburgo a luglio proprio perché è stato eliminato ogni riferimento a 'filtri' ex ante da applicare ai contenuti caricati sulle piattaforme come Youtube o Facebook.\nAl contrario, la riforma sul tavolo con l'art. 13 consente semplicemente di colmare il 'value gap', ovvero il gap del valore tra i ricavi commerciali che le grandi piattaforme (le piccole non hanno obblighi, quelle di medie dimensioni ne hanno meno) fanno diffondendo contenuti protetti da copyright e la remunerazione agli autori o detentori dei diritti di questi contenuti, dai musicisti ai registi. Gli utenti non rischieranno più come oggi multe o sanzioni per aver caricato online materiale protetto da copyright ma l'onere della responsabilità sarà in capo alle piattaforme. Già oggi, ricorda tra l'altro Ansip, la stessa Youtube è in grado di riconoscere il 95% dei contenuti che ospita, eppure la remunerazione che va agli artisti dalle piattaforme basate sulla pubblicità è di appena 553 milioni di dollari nonostante 900 milioni di utenti. A differenza, invece, di quelle ad abbonamento come Spotify, che sebbene abbiano solo 211 milioni utenti riversano agli artisti 3,9 miliardi di dollari a livello globale.", "titolo_articolo": "Copyright: appello Ue, Pe sostenga riforma", "tags": []}