{"categoria": "Tlc", "sottotitolo": "A Barcellona è in mostra il futuro dei telefoni, da Huawei a LG ", "testo": "In principio fu Steve Jobs, che dodici anni fa col primo iPhone mostrò un telefono senza tasti ma pieno di app. Oggi lo smartphone diventa 2.0, abbandona la forma rettangolare stile \"lavagnetta\" con cui l'abbiamo conosciuto per farsi leggero, oltre che velocissimo sulle nuove reti cellulari 5G. A metterlo in mostra è il Mobile World Congress di Barcellona, la più importante fiera del settore mobile, che fa da palcoscenico alle novità di Xiaomi, Huawei, Nokia e LG.\nHuawei è la protagonista indiscussa della giornata, che peraltro coincide con la data di nascita di Jobs. L'azienda è l'unica che finora è riuscita a portare in Spagna uno telefono pieghevole (Samsung ha scelto San Francisco per svelare il Galaxy Fold nei giorni scorsi). Il colosso cinese è reduce da un 2018 complesso per il boicottaggio Usa Delle apparecchiature di tlc, ma fortunato per quanto riguarda gli smartphone: in mercato globale stagnante, la compagnia di Shenzhen ha messo a segno un +30% nelle vendite, consolidando il terzo posto mondiale dietro Samsung e a un'incollatura da Apple. A Barcellona Huawei presenta un dispositivo che si apre come le ali di un falco: i due schermi sulla parte anteriore e posteriore si uniscono per ampliare fino a 8 pollici la superficie a disposizione di lavoro e intrattenimento. Si chiama Mate X, è sottile e in più è 5G.\nA differenza delle conterranee Xiaomi e Oppo, che si appoggiano ai chip di Qualcomm, Huawei ha \"fatto in casa\" le componenti e lo rivendica con orgoglio: il modem 5G Balong 5000 è \"il più veloce al mondo\", dice il Ceo Richard Yu. Il dispositivo arriverà sugli scaffali nel quarto trimestre.\nAl device pieghevole LG propone un'alternativa: l'LG V50 5G ha come accessorio un secondo schermo da 6,2 pollici che si attacca al telefono come una custodia e amplia le dimensioni del display principale, ma può essere usato anche in modo indipendente. L'azienda coreana sfoggia poi un altro top: l'LG G8 e G8s con la \"Z Camera\" che riconosce i movimenti della mano, per comandare lo smartphone senza toccare lo schermo. Altra novità, l'autenticazione attraverso il sistema venoso che – assicura LG – è più sicura delle impronte digitali.\nSul fronte 5G Xiaomi mostra il Mi Mix3, che sarà lanciato a maggio a un prezzo competitivo come da tradizione dell'azienda di Pechino. In arrivo c'è anche un altro top di gamma abbordabile, il Mi 9 a tripla fotocamera posteriore con cui Xiaomi, quarto produttore mondiale di smartphone, punta a farsi strada in Europa, dopo essere sbarcata – l'anno scorso – in alcuni mercati chiave Ue tra cui l'Italia.\nParlando di fotocamere è Nokia a esagerare. A Barcellona il marchio iconico della telefonia (riportato su piazza da Hmd Global) ha presentato il suo primo smartphone di fascia alta. Il Nokia 9 PureView conta ben 5 fotocamere incastonate nella scocca posteriore.\n\"E' l'unico smartphone in grado di catturare immagini in simultanea da tutte e cinque le lenti\", spiega dal palco il Chief Product Officer di Hmd, Juho Sarvikas. Nokia in Europa è la quinta azienda per vendite di smartphone, mentre è prima al mondo nei telefonini tradizionali, che non trascura: sul palco c'è anche il Nokia 210, dalle forme familiari (stile 3310) per chiunque abbia avuto un cellulare a cavallo tra il vecchio e il nuovo secolo.", "titolo_articolo": "Arriva lo smartphone 2.0, pieghevole e vola su reti 5G ", "tags": []}