{"categoria": "Internet e Social", "sottotitolo": "Esperto, Instagram prende terreno e distanzia altri sfidanti", "testo": "Facebook continua a crescere e sottrae utenti ai social dell'ex Unione Sovietica, Instagram prende terreno distanziando gli altri sfidanti. E' la fotografia della mappa mondiale dei social media elaborata periodicamente dall'esperto di comunicazione digitale Vincenzo Cosenza. Facebook, che ha da poco compiuto 15 anni, ha continuato a crescere superando i 2,3 miliardi di utenti mensili di cui 1,5 connessi almeno una volta al giorno. Oggi è il social preferito in 153 dei 167 paesi analizzati, cioè il 92% del globo.\nNell'ultimo anno è riuscito a sottrarre anche alcuni territori come Azerbaijan, Georgia, Moldova, a Odnoklassniki, uno dei due social dominanti nei territori dell'ex Unione Sovietica. \"Potrebbe essere il segnale che quelle popolazioni sono pronte per il network di Zuckerberg e che il prossimo a capitolare potrebbe essere VKontakte, spiega l'esperto aggiungendo che \"resta peculiare la situazione in Iran dove a causa della censura di stato riesce ad emergere a tratti solo Instagram\".\nPer scoprire cosa succede dietro le posizioni di leadership e in assenza di \"dati ufficiali granulari\", Cosenza ha confrontato vari servizi di analisi del traffico, come SimilarWeb e Alexa, che danno una stima della popolarità per nazione. \"Nelle 58 nazioni che sono riuscito ad analizzare - osserva - nell'ultimo anno ha preso terreno Instagram, raddoppiando la sua presenza e distanziando tutti gli altri sfidanti. Con il suo miliardo di utenti oggi è al secondo posto in 44 paesi, mentre Twitter resiste solo in 9, tra cui Spagna, Irlanda, Arabia Saudita e Reddit solo in Canada, Nuova Zelanda, Norvegia. Insomma - conclude - il mondo dei social è destinato a rimanere diviso in blocchi. Forse solo lo spostamento verso la fruizione dei social da dispositivo mobili e la crescita di realtà come TikTok, potrebbe in futuro spostare gli equilibri.", "titolo_articolo": "Mappa mondiale social, Facebook guadagna utenti da ex Urss", "tags": []}