{"categoria": "Cultura & Spettacoli", "sottotitolo": "Dal 20 aprile al 5 maggio ad Aosta, tema 2019 è la 'tenacia'", "titolo_articolo": "Libri: compie 10 anni Les Mots, festival della parola in Vda", "testo": "Compie 10 anni 'Les Mots', il festival della parola in Valle d'Aosta. La rassegna è in programma dal 20 aprile al 5 maggio all'interno di una tensostruttura in piazza Chanoux, il 'cuore' di Aosta. Il tema dell'edizione 2019, anche per celebrare l'importante ricorrenza, è la \"tenacia\", sul quale scrittori, giornalisti, attori, musicisti e protagonisti dello spettacolo si confronteranno. Sono previsti ospiti di livello internazionale, dagli scrittori 'super premiati' Paolo Cognetti, Emanuele Trevi, Luca Ricci, Romana Petri, Michele Caccamo e Antonella Boralevi, al filosofo Giacomo Marramao e allo storico Sergio Luzzatto, dagli attori David Riondino e Simona Di Sarno agli opinionisti Rosanna Sferrazza e Klaus Davi, fino al conduttore televisivo Massimiliano Ossini e alle musiciste Mariella Nava e Grazia Di Michele. \"Il festival Les Mots - spiega il direttore artistico, Arnaldo Colasanti - è un caleidoscopio di lingua francese e italiana, sono libri e librerie, è musica, è poesia, è spettacolo, cultura dell'associazionismo, il mondo della scuola e la letteratura locale insieme ad esperienze gustative con la presentazione dei migliori prodotti dell'agricoltura della Valle d'Aosta\". Nell'ambito della rassegna è prevista anche una libreria temporanea aperta al pubblico tutti i giorni dalle 9 alle 23. \"Ideammo Les Mots - ricorda l'assessore regionale ai beni culturali, Laurent Viérin - con lo scopo di creare un festival culturale di alto livello nel centro della città per promuovere la produzione libraria, la lettura, l'editoria. Oggi è diventato un punto di riferimento e di richiamo, oltre che un importante evento nel panorama dei festival culturali nazionali ed internazionali\". Nell’ambito della kermesse sarà avviata anche una raccolta fondi per la ricostruzione della Cattedrale di Notre-Dame di Parigi, distrutta da un incendio.In collaborazione con:\r\n\t\t\t\t\tRegione Valle D'Aosta", "tags": []}