{"categoria": "Cultura & Spettacoli", "sottotitolo": "Fino al 16 marzo la maison e le eccellenze dei suoi artigiani ", "titolo_articolo": "Mostre: I Mestieri d'Hermès all'Ara Pacis", "testo": "di Daniela Giammusso\n\"Il primo quadro di colore è il più importante, perché è quello che da i contorni all'intero disegno. Poi, si può arrivare fino anche a 46 tinte diverse, stese una dopo l'altra, perché, vedete, qui la pupilla dell'indiano deve sembrare proprio viva, come una fotografia''. Maniche di camicia, Kamel parla mentre Thierry, che con orgoglio sul camice sfoggia la medaglia vinta come ''Miglior operaio di Francia'', stende il nero, poi il beige, i blu, i rossi, con la stessa tecnica che a Lione si usa dal XVI secolo. ''Dall'idea alla confezione di un Carrè possono passare anche 24 mesi'', prosegue Kamel, mentre il pubblico quasi applaude perché sotto l'ultimo passaggio di Thierry il Carrè sembra prender vita.\nÈ il mondo di eccellenza, bellezza, gioia del savoir faire di Hermès Dietro le quinte, festival dell'artigianato della storica maison parigina che, dopo aver fatto il giro del mondo, ora approda al Museo dell'Ara Pacis fino al 16 marzo (Lungotevere in Augusta - Orari: h. 12-20. Lunedì 11 marzo chiuso. Ingresso libero). ''L'idea è condividere con il pubblico tutto il sapere, l'artigianato che sta dietro ogni pezzo e la qualità delle nostre collezioni'', spiega all'ANSA il vicepresidente di Hermès, Guillaume de Seynes. Con lui l'azienda festeggia la sesta generazione di famiglia alla guida, sin da quando il fondatore, il sellaio Thierry Hermès nel 1837 aprì a Parigi la prima bottega di finimenti per cavalli.''Si, è un caso eccezionale - ammette de Seynes - Ma che ci ha permesso di conservare lo stesso spirito e attenzione alla qualità, creatività e artigianalità, che sono poi la chiave del nostro successo''.\nIn mostra dunque è un grande omaggio alla sapienza degli uomini e delle mani che continuano a rendere ogni pezzo unico, con un percorso attraverso dieci mestieri e con gli artigiani lì, al lavoro, davanti al pubblico, pronti a raccontarsi. ''Un'occasione unica - aggiunge Francesca di Carrobio, AD Hermès Italia - di avere in un solo luogo tanti saperi normalmente dislocati in tutta la Francia e non solo. E per scoprire come da Hermès si lavori tantissimo con gli occhi e le mani. L'Italia - aggiunge - sin dal 1955, è un mercato importante per Hermès. La sfida è raccontare tutto questo anche ai giovani''.\nEcco allora che da una pezza di pelle prende forma una Kelly, l'iconica borsa con il nome della principessa di Monaco, per scoprire poi come si incastonano una a una le pietre preziose nei gioielli Hermès. E ancora ecco l'orologiaio venuto dalla sede in Svizzera con i suoi minuscoli meccanismi. Gli orli frullati, con un punto rigorosamente ogni 7 millimetri, ma tutti cuciti a mano, o l'esperienza di Jean-Pierre che arriva dalla sede di St. Julien e mentre stende la pelle di cinghiale già a occhio sa dove taglierà per farne un guanto. E ancora, le cravatte, la disegnatrice su porcellana in arrivo da Parigi. Ovviamente il sellaio, ma anche la meraviglia dei mastri artigiani della cristalleria di Saint Louis, maison fondata nel 1586 e acquisita da Hermès nel 1989, in una speciale esperienza di realtà virtuale. Tra un ciclo di incontri e i documentari Footsteps across the world, si scopre anche qualche segreto. Come quella firma, nascosta, che ogni pellettiere imprime alla ''sua'' borsa, così che, se necessario, possa essere lui a metterci nuovamente le proprie mani.\n''L'oggetto trasmette delle emozioni. La lavorazione della materia prima e il suo utilizzo lo rendono unico - conclude la di Carrobio - Ma poi ci sono anche i nostri clienti, perché ogni creazione diventa diversa anche per come viene indossata e interpretata. Ecco noi siamo un'azienda composta da uomini e donne che amano il bello e il loro lavoro''.In collaborazione con:\r\n\t\t\t\t\tHermès", "tags": []}