{"categoria": "Cultura & Spettacoli", "sottotitolo": "Da domani a Milano opere inedite reinterpretano tema vinciano", "titolo_articolo": "Mostre: da Kapoor ai Masbedo per L'Ultima cena dopo Leonardo", "testo": "Il grande polittico di 16 metri dell'artista Wang Guangyi è arrivato su un cargo dalla Cina: otto tele che per la prima volta vengono esposte in Italia e in Occidente. Con lui anche le due opere di Anish Kapoor; e ancora Robert Longo, Yue Minjun e gli italiani Nicola Samorì e Masbedo (la coppia di artisti multimediali Nicolò Massanza e Iacopo Bedogni). Sei star dell'arte contemporanea reinterpretano da domani alla Fondazione Stelline di Milano con opere tutte rigorosamente inedite l'Ultima Cena di Leonardo. Intitolata \"L'Ultima cena dopo Leonardo\", la rassegna che inaugura oggi la Milano Art Week rimarrà aperta fino al 30 giugno. \"Dopo Andy Wharol l'Ultima Cena è diventata un'icona della contemporaneità - spiega il curatore Demetrio Paparoni - si sono fatti tanti rifacimenti dell'opera; noi abbiamo puntato sugli inediti, creando anche un dialogo tra Oriente e Occidente\". Per i Masbedo reinterpretare l'Ultima Cena di Leonardo significa raccontare un 'dietro le quinte': la coppia ha realizzato un collage di dettagli e immagini di Pinin Brambilla Barcilon, restauratrice di Leonardo \"scoprendo la sua anima. Lo abbiamo fatto attraverso le sue mani, la parte più operaia del corpo\", dice Massazza. La mostra è una \"intuizione che con questi artisti eccellenti permette di vedere i molteplici linguaggi che riflettono le diverse visioni e suggestioni scatenate da Leonardo\", sottolinea l'assessore alla cultura di Milano Filippo Del Corno; mentre per l'assessore regionale Stefano Bruno Galli si tratta di una rassegna \"importante perché celebra il Leonardo artista prima ancora del Leonardo scienziato, e riequilibra a tutto tondo la figura del personaggio\".In collaborazione con:\r\n\t\t\t\t\tFondazione Stelline", "tags": []}