{"categoria": "Economia", "sottotitolo": "Caseifici e ristoranti protagonisti di \"Cagliari, say Cheese!\"", "titolo_articolo": "Viaggio tra i formaggi sardi di nicchia, la sfida è innovare", "testo": "di Maria Grazia Marilotti\nCAGLIARI - Un progetto integrato per promuovere il territorio attraverso il suo prodotto principe, il formaggio. E uno slogan chiave: diversificare per innovare. È \"Cagliari, say Cheese!\", dieci giornate, dall'11 al 20 maggio, per gustare nei ristoranti della città una selezione di formaggi del sud della Sardegna da soli o abbinati ai piatti. Sedici eccellenti e poco note tipologie, da Su zinnibiri a Brebiblu, Dolce Alba, Iaia, per citarne alcuni, saranno il biglietto da visita di ciascun territorio. Un viaggio attraverso tecnologici \"menu parlanti\" per conoscere nuove realtà produttive e scoprire come nascono queste prelibatezze dell'agroalimentare sardo. Il progetto, allestito dal Centro servizi promozionali per le imprese (Csi), l'Azienda speciale della Camera di Commercio di Cagliari, coinvolge 16 ristoranti e 16 aziende. Medi e piccoli caseifici di alto profilo professionale che gestiscono filiere corte, 100% sarde. Agli chef spetta il compito di valorizzare sulla tavola, dall'antipasto alla frutta, i loro formaggi. Ognuno propone attraverso menù dedicati e carrelli di formaggi, per lo più di nicchia, con ricetta originale, abbinandoli ad arte per ottenere piatti sfiziosi, in un equilibrato mix di gusti. Dai formaggi più freschi e delicati a quelli dal sapore più deciso, o acidulo, o con sentori di mandorla o di macchia mediterranea. Tutta una gamma di stagionati, semi stagionati, erborinati, a pasta molle, cotta, a latte crudo o pastorizzato, arricchiti, ovini, caprini, vaccini o a latte misto. Dal pecorino, principe sulle tavole sarde, ai nuovi arrivati nel panorama dei latticini sardi è un trionfo di sapori. E tutto racconta i territori ma anche l'arte e l'ingegno di pastori e casari, portatori di una lunga tradizione ma prontissimi all'innovazione. \"Cagliari say Cheese è un piccolo esempio di economia integrata, dalla produzione al consumo. Un buon esempio di cosa le Camere di Commercio possano fare per il turismo, senza voler intaccare il ruolo di dominus della Regione\", spiega Maurizio De Pascale, presidente della Camera di Commercio di Cagliari, in occasione della presentazione dell'iniziativa. Il profilo di ciascun formaggio sarà accessibile attraverso la lettura di un QR code. Una sorta di \"menù parlante\": basta un telefono cellulare o un tablet per avere tutte le informazioni legate al formaggio, da chi lo produce al territorio di provenienza. \"Il progetto è un modo innovativo per promuovere il territorio in prossimità dell'apertura della stagione turistica - ribadisce Cristiano Erriu, direttore del Centro servizi - I ristoranti sono tra le prime porte di accesso per turisti e consumatori\". \"Cagliari, say Cheese!\" continua poi a vivere in un ricettario che raccoglierà i piatti proposti durante la 10 giorni, con l'abbinamento dei vini locali. L'obiettivo è incentivare il consumo dei formaggi e tenere viva la curiosità sui luoghi in cui vengono prodotti. \"Lo scopo - sottolinea Efisio Perra, vice presidente del Centro servizi - è esaltare i frutti della biodiversità e valorizzare le produzioni diversificate, creando opportunità di mercato che diano soddisfazione alle aziende coinvolte\".\n In collaborazione con:\r\n\t\t\t\t\tCentro servizi imprese", "tags": []}