{"categoria": "Sport", "sottotitolo": "I ricordi di un vecchio tifoso, \"li ammiravamo al Filadelfia\" ", "titolo_articolo": "70 anni fa Superga, il Grande Toro mito per sempre ", "testo": "Settanta anni esatti sono passati da quel terribile schianto tra le nuvole che il 4 maggio 1949 avevano nascosto la collina e la basilica di Superga, ma per i tifosi granata l'emozione, il dolore e l'orgoglio per il Grande Torino non invecchiano. Prima di tutto ci sono sempre loro, gli 'Invincibili'. E ogni 'vecchio cuore granata' è pronto al ricordo che non è mai un semplice rito.\nQuest'anno ci sono, in più, la coincidenza del derby con la Juve alla vigilia dell'anniversario e il ritorno nell'alta classifica. Il Toro corre per l'Europa, può ancora sognare addirittura la Champions, cosi il derby ha un valore non solo campanilistico, ma soprattutto concreto, come non succedeva da anni. La prima data individuata per la stracittadina della Mole era stata proprio il 4 maggio, l'eliminazione della Juve dalla Champions ha facilitato l'anticipo a domani sera. \"Il 4 maggio è un giorno intoccabile - ha ribadito Walter Mazzarri, il tecnico che ha riportato il Toro alle soglie dell'Europa - non solo per chi ha fede granata, ma per tutta l'Italia\".\nE' la giornata delle celebrazioni per i 70 anni di Superga: al mattino la commemorazione al Cimitero Monumentale di Torino, con la benedizione del cappellano granata, alle 15 la messa solenne in Duomo poi il pellegrinaggio a Superga, e alle 17 letti i nomi delle 31 vittime del 1949. Ma la celebrazione granata ha riguardato anche altre città del Piemonte e ha moltiplicato la pubblicazione di libri sugli 'Invincibili'.\nPer chi ha vissuto l'epopea del Grande Torino e la sua terribile fine, l'emozione è sempre forte: \"Non potrò mai dimenticare quella mattina così triste, con quei tuoni spaventosi che lasciavano presagire qualcosa di brutto - ricorda all'ANSA Enrico Brocchetta, classe '33 - poi alla sera si è saputo che il Torino non c'era più. Che dolore immenso! Lavoravo in via Roma come vetrinista, il giorno dei funerali mi affacciai alla finestra con sgomento per vedere passare il funerale, quell'interminabile sfilata di camion con le bare dei giocatori\". Ricordare il Toro degli Invincibili rinnova il dispiacere, ma ravviva anche ricordi di semplicità e romanticismo persi: \"Andavamo in bici a vedere gli allenamenti al Filadelfia e ci trovavamo all'oratorio per seguire alla radio le partite, dal momento che pochi avevano gli apparecchi in casa. Ma c'era un problema - sorride Brocchetta - a quel tempo a Torino erano tutti tifosi granata, era difficile riuscire a organizzare una sfida tra noi ragazzi con quelli della Juve...\". Ventisette anni dopo Superga, la gioia dell'ultimo scudetto, \"del Toro di Pulici e Graziani, allo stadio con mio figlio, diventato anche lui un grandissimo tifoso, e con una famiglia di amici\". Adesso Brocchetta il Toro lo vede \"solo in tv, anche un po' per pigrizia - ammette - ma questa squadra è tornata a far paura a tutti\". Come dovrebbero fare sempre - pensano i cuori granata - gli eredi degli Invincibili.", "tags": []}