{"categoria": "Economia", "sottotitolo": "Anedda a Forum 2019, 'Enti previdenza investitori fondamentali'", "titolo_articolo": "Cassa dottori commercialisti, 'recuperare fiducia Paese'", "testo": "Le Casse di previdenza, \"investitori istituzionali\", svolgono e devono svolgere un ruolo \"fondamentale\" per lo sviluppo del Paese. La politica, però, al tempo stesso, deve sottrarsi alla tentazione di \"fare scelte in base a ciò che la gente chiede al momento\", ma decidere in virtù di \"quello di cui la gente ha bisogno\". A pensarla così il presidente della Cassa nazionale di previdenza ed assistenza dei dottori commercialisti (Cnpadc) Walter Anedda, che ha puntato, nel corso dell'edizione 2019 del 'Forum in Previdenza' dell'Ente, a palazzo Venezia, a Roma, i riflettori sull'esigenza di \"recuperare fiducia e attrarre nuove risorse\", per rendere la nazione competitiva, a beneficio dei giovani, delle imprese e rivolgendo uno sguardo all'Europa; l'attenzione alle nuove generazioni, all'escalation del tessuto produttivo e al ruolo dell'organismo di Bruxelles sono stati fra i temi centrali dei dibattiti, cui hanno preso parte, tra gli altri, la presidente della commissione Finanze della Camera Carla Ruocco (M5s), l'eurodeputata Laura Comi (Fi) ed il presidente dei giovani imprenditori di Confindustria Alessio Rossi. Ad esprimere valutazioni sulle più recenti iniziative governative in materia pensionistica l'ex ministro del Lavoro Elsa Fornero: in particolare, a proposito della 'Quota 100', ha sostenuto che \"il senso del provvedimento è tipicamente eletttorale e tipicamente di breve periodo. Da noi manca un senso di continuità, di voler vedere quel che è stato fatto e, eventualmente, di migliorarlo\". Con l'anticipo pensionistico voluto dal governo Lega-M5s (che prevede i 'paletti' dei 62 anni d'età e dei 38 di anzianità contributiva), ha proseguito, \"rischiamo di lasciar fuori coloro che ne avrebbero più bisogno\", come le donne. Per Anedda, inoltre, la misura presenta anche altre criticità, poiché \"non trova riscontro\" l'ipotesi che, ad una persona che va in pensione, utilizzando la 'finestra' triennale della 'Quota 100', subito \"corrispondano uno, due ingressi nel mercato del lavoro\". Guardando ancora alla componente giovanile, il numero uno della Cnpadc - un Ente previdenziale privato, cui attualmente sono iscritti poco meno di 70.000 dottori commercialisti, circa la metà dei quali è donna, e consistente è la quota di associati under45 - si è soffermato sull'intervento dell'esecutivo mirato ad agevolare il rientro dei cervelli 'in fuga' all'estero, all'interno del Decreto crescita (approvato nei giorni scorsi, a palazzo Chigi), evidenziando come \"misure agevolative, di carattere fiscale, non credo siano sufficienti\", perché occorre costruire un adeguato terreno produttivo nei nostri confini. Tra i motivi di svantaggio, poi, Anedda ha individuato la condizione anomala degli intermediari, visto che \"i professionisti spesso, invece di svolgere attività d'impresa, operano come lavoratori dipendenti, non pagati, per conto dello Stato\". E' forte, intanto, il desiderio di garantire agli iscritti alla Cassa maggiori aiuti assistenziali: \"Abbiamo chiesto alle Istituzioni di inserire nel Decreto crescita la possibilità di finanziare ulteriormente il welfare, destinando una percentuale del 5% dei rendimenti realizzati da tutti gli Enti previdenziali privati. Sono importi rilevanti. Ci auguriamo che l'iniziativa vada in porto - ha concluso il presidente - per far sì che dall'assistenza in caso di bisogno, che già eroghiamo, si possa passare all'incremento di quella professionale, che sostenga finanziariamente, tra l'altro, l'avvio dell'attività lavorativa\".In collaborazione con:\r\n\t\t\t\t\tCNPADC", "tags": []}