{"categoria": "Sport", "sottotitolo": "Con il derby della Mole parte la volata per la qualificazione alla Champions e all'Europa League", "titolo_articolo": "Serie A: Juventus Torino 1-1 LE FOTO", "testo": "Juventus Torino finisce con un pareggio, 1-1 LA CRONACA\nAll'84' la Juventus pareggia con il solito Cristiano Ronaldo\nAl 18' granata in vantaggio con Lukic\nLa volata Champions tiene vivo il campionato, tra sorpassi, speranze e scontri diretti fino a domenica 26 maggio, per l'ultima giornata di campionato. In quattro turni si deciderà tutto e si disegneranno anche gli scenari futuri - mercato compreso - per molte squadre le quali, sapendo di introitare i proventi del torneo più prestigioso (ed economicamente più ricco del mondo), progetterebbero anche colpi proibiti. Con la Juve che alla prossima Champions accede matematicamente da vincitrice del campionato, e il Napoli, secondo, che può considerarsi fuori dalla mischia, per gli altri due posti è scontro totale.\nLa classifica\nAllegri, la Juventus non meritava una sconfitta - \"Contro il Torino sarebbe stata una sconfitta immeritata - ha detto Massimiliano Allegri parlando a Sky Sport -, perché la squadra ha disputato una buona partita: devo fare i complimenti ai giocatori, che sta facendo una stagione straordinaria, lotta sempre e anche domenica a Roma giocheremo un'altra meravigliosa partita. Stiamo facendo giocare dei giovani, che sono bravi e devono migliorare, devono fare esperienza\".\nAllegri: \"Abbiamo preso un gol da polli ma bel derby\"\n\n// <![CDATA[\nvar w = $('.resp-iframe').width();var h = parseInt(((w / 16) * 9));$('.resp-iframe').height(h);\n// ]]>\n \n\"Il Grande Torino ha rappresentato la storia del calcio, nel '43 batterono anche il Livorno - aggiunge - domani bisogna commemorare questa tragedia, che resterà sempre nella testa e nel cuore di tutti\". Sulla lite con Adani a Sky, Allegri ha detto: \"Quello che è successo sabato mi è dispiaciuto. Quando parlo su cosa succede in campo non è tutto da buttare, non è da buttare anche quello che ci hanno insegnato i vecchi allenatori. Fare l'allenatore è un mestiere difficile, serve sensibilità, capire i momenti della stagione, altrimenti tutti potrebbero farlo. Bisogna tornare un po' indietro, anche se non al calcio meno evoluto. Accetto le critiche e ascolto tutti, ma la formazione va fatta con tutto quello che ci hanno insegnato, miscelando tutto. Io ho un dovere verso l'azienda: portare i risultati. Con i numeri non si vince, le partite si vincono costruendo annate. E' questione di rispetto\". Allegri ha aggiunto che \"non vanno scimmiottate le altre squadre come il Barcellona\". \"Dipende dai contesti - aggiunge Allegri - ci sono squadre a vincere le Champions e hanno giocatori di spessore. Ho visto delle giocate straordinarie come le abbiamo fatte noi. In un km ci corrono tutti, in 900 metri pure, negli ultimi 100 metri non ci corre nessuno\".\nMazzarri \"Pari che brucia,pensavamo di vincere\" - \"Il pari brucia, alla vittoria ci avevamo fatto il pensiero - ha detto Walter Mazzarri, parlando a Sky Sport, dopo l'1-1 fra Juventus e Torino -. Due o tre volte potevamo segnare il secondo gol e magari portavamo la vittoria a casa. Contro queste squadre, se non raddoppi, alla fine il gol lo prendi. Mi dispiace, perché con i cambi potevamo segnare il secondo gol. Nell'unica volta in cui siamo stati meno attenti, quel fenomeno di Ronaldo ci ha puniti\". \"Potevo mettere Aina un po' prima, ma c'era qualche giocatore che non stava bene, quindi ho aspettato - aggiunge - potevamo segnare un altro gol nel primo tempo. Peccato, perché abbiamo concesso pochissimo alla Juve. Ci sono ancora tre partite, dobbiamo giocarle come abbiamo fatto contro il Milan e stasera\".", "tags": ["calcio", "attacchi terroristici", "archiviato", "uefa", "juventus", "atalanta", "inter", "milan", "lazio", "napoli", "roma", "torino", "organization"]}