{"categoria": "Sport", "sottotitolo": "\"Con presidente Agnelli mi devo ancora vedere\"", "titolo_articolo": "Allegri: 'Si dice sempre che vado via poi resto'", "testo": "\"Tutti gli anni si dice che vado via e poi resto. E questa volta abbiamo il vantaggio di un mese in più per pianificare\". Massimiliano Allegri smentisce le ricorrenti voci di un addio alla Juventus: \"Con il presidente Agnelli mi devo ancora vedere, - dice il tecnico bianconero - quando ci incontreremo, esamineremo l'annata, analizzeremo cosa è andato bene e cosa si può migliorare, in che direzione dovremo andare. Non c'è assolutamente alcun problema\".\n\"Le voci che si sentono - ha detto Allegri, ridacchiando nella conferenza stampa della vigilia del derby di Torino - sono sbagliate ma come giornalisti, giustamente, scrivete quello che sentite. Dobbiamo vederci con il presidente per programmare e parlare dell'annata che è stata e di quella prossima, nella quale, come sempre la Juve partirà per vincere il campionato, la Supercoppa, la Coppa Italia e anche la Champions\". \n'Messi e derby stimoli per Ronaldo'  - \"Ronaldo è stimolato dal derby e dai 600 gol di Messi: vorrà andare avanti e vincere anche la classifica marcatori\". Allegri si aspetta un CR7 particolarmente motivato nel derby contro il Torino, stuzzicato dalla doppietta della 'Pulce' realizzati contro il Liverpool che hanno permesso all'argentino di raggiungere quota 600 come Ronaldo. \"Non so per quanto andranno avanti, posso dirlo di Cristiano ma non di Messi che non ho allenato - ha aggiunto il tecnico bianconero -. É un grande professionista, ha anni davanti a sé. Quando smetteranno, difficilmente si troveranno immediatamente gli eredi di questi due fuoriclasse\"\n Toro straordinario ma derby lo vince Juve - \"Mazzarri sta facendo un lavoro straordinario e il Torino è in lotta per la Champions, come non gli succedeva da anni\". Allegri alza la soglia d'attenzione in vista del derby della Mole contro i granata, in piena corsa per l'Europa: \"In 17 partite in trasferta il Torino ha perso una sola volta, e domani spero che sarà la seconda - ha aggiunto il tecnico della Juventus aggiungendo pepe alla stracittadina -. Noi dobbiamo portare a casa una bella vittoria divertendoci: la squadra si è allenata molto bene, con una serenità diversa. sono convinto che faremo una bella partita\".", "tags": ["agnelli", "massimiliano allegri", "person", "juventus", "organization"]}