{"categoria": "Cinema e Film", "sottotitolo": "Dal 18 aprile film francese campione d'incassi", "titolo_articolo": "Le invisibili, homeless in commedia", "testo": "'Le invisibili' di Louis-Julien Petit, in sala dal 18 aprile con Teodora, racconta in commedia la storia di quelle donne che nessuno vuole vedere davvero: quelle homeless, a volte sporche e con guardaroba in busta di plastica, da cui si distoglie lo sguardo.    Campione d'incassi in Francia con oltre dieci milioni di euro al box office, il film, in sala dal 18 aprile con Teodora, guarda a Ken Loach e mette in campo tutta una serie di personaggi ai margini, pieni di spine e umanità.    E lo fa attraverso gli occhi di quattro assistenti sociali dell'Envol, centro diurno che fornisce assistenza alle donne senza fissa dimora. Quattro donne davvero coraggiose perche' quando il comune decide di chiudere il centro, si lanciano in una sfida non da poco: dedicare gli ultimi mesi a trovare un lavoro alle loro assistite, abituate a vivere in strada.    Il film in realtà si ispira al lavoro sul campo di Claire Lajeunie, che ha dedicato un libro e un documentario alle donne senza dimora di Parigi. Il cast, infine, include nomi celebri come Audrey Lamy e Corinne Masiero, e moltissime non professioniste a volte con un passato di vita in strada.    \"Ispirandomi alla tradizione del cinema sociale britannico (da Full Monty a Pride) - spiegato il regista -, ho capito che la commedia sarebbe stata la scelta migliore per raccontare la storia di queste donne. Volevo un film luminoso, pieno di speranza e focalizzato sulla coesione del gruppo, sul modo in cui ci si aiuta reciprocamente per fronteggiare le avversità.    Nel rispetto delle donne senza dimora, spesso inclini all'autoironia e mai all'autocommiserazione, era importante che lo spettatore si confrontasse senza sconti con il drammatico stato di precarietà in cui queste vivono\".    Per quanto riguarda il casting sottolinea Louis-Julien Petit: \"Volevamo trovare cinquanta donne che avessero vissuto davvero per strada. Durante le audizioni, ognuna di loro aveva circa un'ora per raccontare la propria vita. Poi e' stato loro chiesto di scegliere come soprannome quello di una donna che ammiravano e sul set non abbiamo mai conosciuto i loro veri nomi. Erano Edith (Piaf), Lady D, Simone (Weil), Brigitte (Macron), ecc.    Anche grazie all'opportunità di nascondersi dietro un nome e una personalità diversi - continua il regista -, hanno quasi dimenticato la presenza della cinepresa sul set, riuscendo a trovare il coraggio di esprimersi con più libertà\".", "tags": ["cinema", "senzatetto", "archiviato", "corinne masiero", "audrey lamy", "claire lajeunie", "ken loach", "francesco gallo", "simone", "brigitte", "teodora", "edith", "person"]}