{"categoria": "Economia", "sottotitolo": "Quinto rapporto Confindustria illustrato a Cagliari", "titolo_articolo": "Sud: Pmi in salute ma crescita ferma", "testo": "(ANSA) - CAGLIARI, 29 MAR - Segnali di rallentamento e\nprospettive incerte per i prossimi mesi per le piccole e medie\nimprese del Mezzogiorno: per il quinto anno consecutivo, fino al\n2017, registrano un andamento positivo del fatturato (+4,4%) e\ndel valore aggiunto (+3,5%), al tempo stesso emergono segnali\nnegativi come la ulteriore frenata della redditività lorda, con\ni margini che crescono solo dello 0,5% e un indebitamento\nsostanzialmente fermo (+0,4%), segno che per numerose imprese\nl'accesso al credito resta difficoltoso. E' la fotografia in\nchiaroscuro dello stato di salute delle Pmi nel Sud restituita\ndal quinto rapporto Pmi Mezzogiorno 2019 Confindustria-Cerved\nillustrato a Cagliari alla presenza del presidente di\nConfindustria Vincenzo Boccia.   \n\t\t\t\t   I risultati delle Pmi meridionali - 30mila in tutto con dai\n10 ai 250 addetti, che da sole vantano oltre 136 miliardi di\neuro di fatturato e un valore aggiunto di quasi 32 miliardi di\neuro, pari a circa il 10% del Pil meridionale - sembrano,\ndunque, aver raggiunto un punto critico. Pur configurandosi un\nsistema imprenditoriale più solido fino a tutto il 2017, a\npartire dal 2018 il quadro congiunturale mostra segnali di\nfrenata. A pesare sulla competitività è un costo del lavoro che\nnel 2017 è tornato a crescere più del valore aggiunto, portando\nil Clup al 69,8%. Tornano a crescere i fallimenti (+5,3%) e le\nliquidazioni volontarie (+5,1%), segnali di peggioramento delle\naspettative future di profitto da parte degli imprenditori.   \n\t\t\t\tSecondo il rapporto sarà urgente intervenire sui fattori\nstrutturali di debolezza: la dimensione, la governance e la\npropensione all'esportazione delle Pmi meridionali. In\nparticolare il salto richiede forti iniezioni di capitale\nimponendo una progressiva apertura delle Pmi familiari, che sono\nancora la forma prevalente al Sud (74%) più ancora della media\nnazionale: quasi una impresa meridionale su due è del tutto\nchiusa ad ogni tipo di apporto esterno. Il salto potrebbe dare\nenergie per la sfida dei mercati internazionali. Su un totale di\n30mila Pmi, quelle a forte vocazione internazionale sono ancora\ntroppo poche, solo 2.500, l'8,7% del totale (il 20,7% in\nItalia).(ANSA).", "tags": ["risultati aziendali", "bilancio statale", "economia; affari e finanza", "archiviato", "vincenzo boccia", "person", "confindustria", "cerved", "organization"]}