{"categoria": "Inglese", "sottotitolo": "UILPA", "titolo_articolo": "Favro viene nominata “Rivenditore in gamba” da Gartner", "testo": "Favro, leader quanto a strumenti aziendali agili, è stata annoverata tra \r\n      i “Rivenditori in gamba nello sviluppo di applicazioni” nella relazione \r\n      a cura di Gartner, Inc., la maggiore impresa di consulenza e indagini di \r\n      mercato al mondo, pubblicata in data 5 novembre 2018.\r\n    \r\n    \r\n\r\n      Secondo gli analisti di Gartner Keith Mann, Mike West e Nathan Wilson “I \r\n      rivenditori in gamba nello sviluppo di applicazioni del 2018 si stanno \r\n      spingendo ben oltre gli strumenti di codifica e collaudo per risolvere i \r\n      problemi associati allo sviluppo di applicazioni gravanti sui leader del \r\n      settore delle applicazioni al momento. Stanno aiutando i team \r\n      auto-organizzati a realizzare il loro pieno potenziale e ad acquisire \r\n      una comprensione più approfondita di come generare valore a favore dei \r\n      clienti”.\r\n    \r\n    \r\n\r\n      “Con Favro ci proponiamo di aiutare i team autonomi in qualsiasi \r\n      disciplina a divenire più agili e le organizzazioni a divenire più \r\n      allineate”.\r\n    \r\n    \r\n\r\n      Il testo originale del presente annuncio, redatto nella lingua di \r\n      partenza, è la versione ufficiale che fa fede. Le traduzioni sono \r\n      offerte unicamente per comodità del lettore e devono rinviare al testo \r\n      in lingua originale, che è l'unico giuridicamente valido.\r\n    \r\n    \r\n\r\n    \r\n\r\n  \r\n\r\n\r\n\r\n\r\nVedi la versione originale su businesswire.com: https://www.businesswire.com/news/home/20190502005092/it/\r\n\r\n    \r\n\r\n      \r\nContatto per la stampa\r\nKirsti Wennberg, direttore del \r\n      reparto Operazioni e assistente dell’amministratore delegatokirsti.wennberg \r\n      [presso] favro.com, +46 766 305 142\r\n    \r\n  \r\n\r\nPermalink: http://www.businesswire.com/news/home/20190502005092/it", "tags": []}
