{"categoria": "Cronaca", "sottotitolo": "In mostra nel carcere opere degli ospiti braccio alta sicurezza", "titolo_articolo": "Detenuti-pittori a Rebibbia: \"La speranza non la perdiamo\" LE FOTO", "testo": "Francesco, Vincenzo, Luca 1 e Luca 2, Giuseppe, Ivano, Luigi, Santo e Mario: sono i nove detenuti oggi artisti e pittori della sezione alta sicurezza del nuovo complesso del carcere di Rebibbia protagonisti della mostra \"I colori dolenti\". Insieme, questa mattina, hanno per la prima volta presenziato all'esposizione dei loro lavori nella sala teatro del penitenziario romano. I nove animano il laboratorio artistico di Rebibbia nato nel 2015 su richiesta di alcuni degli stessi detenuti.\n\"Agli inizi - racconta Francesco - non avevamo materiali e mancavano le tele. Disegnavamo su quello che ci capitava come i pacchetti di sigarette\".\n\"Qui ho toccato i pennelli per la prima volta - aggiunge Vincenzo -. Con noi c'era un compagno di cella che sapeva dipingere. Poi è tornato in libertà. Gli abbiamo di fatto rubato il mestiere. Quello che oggi abbiamo esposto è frutto soprattutto dei nostri sbagli, non solo in senso metaforico. La pittura ci permette di raccontare quello che non riusciamo a esprimere con le parole\".\nMa perché \"Colori dolenti?\" È proprio Vincenzo, in carcere da 17 anni, a spiegare: \"L'idea è nata dopo lo spettacolo teatrale che abbiamo messo in scena nel 2009. Era l'Inferno di Dante e ci colpirono i passaggi in cui il Sommo Poeta scrive \"Per me si va nella città dolente\" e \"lasciate ogni speranza oh voi che entrate!\" Noi non siamo stati d'accordo: qui a Rebibbia la speranza non ce la toglie nessuno. I \"colori dolenti\" sono le nostre esperienze personali, certo, ma non per questo perdiamo la speranza di vita\".\nDei quadri esposti questa mattina a Rebibbia, il critico d'arte Claudio Strinati ha scritto in una lettera letta in teatro: \"Chi è in una condizione carceraria anche così dura non può non avere una prospettiva, come ogni altro essere vivente. Questa prospettiva è presente nelle opere che vediamo oggi nella mostra\". \"La crescita artistica dei detenuti - spiega Alessandro Reale, direttore del laboratorio artistico -, è sempre stata costante e lo testimoniano i tanti lavori eseguiti che segnalano oltre alla perseveranza nel frequentare il corso\".\nLe tele nate nel laboratorio sono state tutte realizzate con la tecnica ad olio. La mostra è stata introdotta da un video, realizzato dal sostituto commissario di polizia penitenziaria Luigi Giannelli, che entra nelle celle di alta sicurezza e fa parlare i protagonisti. Presenti all'iniziativa, la direttrice del carcere, Rossella Santoro, la senatrice Valeria Fedeli, Luigi Ardini commissario capo comandante, Angela Salvio, magistrato di sorveglianza, Antonella Rasola, direttrice sezione alta sicurezza, e Paolo Masini, presidente BPA - Mamma Roma e i suoi figli migliori, che ha consegnato un premio ai detenuti.", "tags": []}