{"categoria": "Cronaca", "sottotitolo": "Conte, Tajani, Moavero per la nona edizione della conferenza di Firenze", "titolo_articolo": "Ue: The State of the Union, tema è democrazia nel 21/o secolo", "testo": "E' '21st-Century Democracy in Europe' il tema e il titolo della nona edizione di The State of the Union, la conferenza europea organizzata dall'Istituto Universitario Europeo di Fiesole, che si svolgerà a Firenze dal 2 al 4 maggio fra Villa Salviati e Palazzo Vecchio. L'iniziativa sarà accompagnata dagli eventi del Festival d'Europa 2019 (1-10 maggio), promosso dall'Istituto insieme alle istituzioni locali.\nIl 2 maggio a Villa Salviati aprirà i lavori in mattinata il ministro degli Esteri Enzo Moavero Milanesi, mentre alle 18 si terrà lo 'Spitzenkandidaten Debate', dibattito fra i candidati alla presidenza della Commissione europea espressi da quattro diverse formazioni politiche: Manfred Weber (Ppe), Frans Timmermans (Pse), Guy Verhofstadt (Alde) e Ska Keller (Verdi). Il giorno successivo, dopo il saluto delle istituzioni locali e di Moavero interverrà il presidente del Parlamento europeo Antonio Tajani: le conclusioni saranno del premier italiano Giuseppe Conte.\nInfine il 4 maggio gli Archivi storici della Ue, a Villa Salviati, apriranno le loro porte al pubblico. Fra gli altri partecipanti alla conferenza, l'Alto rappresentante Ue per la politica estera Federica Mogherini, il presidente della Repubblica di Romania Klaus Iohannis, il ministro degli Esteri francese Jean-Yves Le Drian, il presidente del consiglio di sorveglianza della Bce Andrea Enria, il presidente dell'Inps Pasquale Tridico.\n\"L'Università - ha affermato Renaud Dehousse, presidente dell'Istituto universitario europeo - non è solo una torre d'avorio in cui si rinchiudono gli scienziati per risolvere i problemi, ma deve avere l'ambizione di essere un attore sociale ed avere la sua parte nella vita della società. Sappiamo che l'Europa fa parte sì del nostro quotidiano, ma è una parte che rimane poco capita, di difficile lettura e pertanto distante. Questo spiega la tematica dell'edizione di quest'anno di The State of the Union: la democrazia nel 21esimo secolo\". I 'Knowledge partners' di The State of the Union 2019 sono ANSA, El Pais, Financial Times, e Frankfurter Allgemeine Zeitung. Alla realizzazione dell'evento contribuiscono Camera di Commercio di Firenze, Commissione Europea (Rappresentanza in Italia), Comune di Firenze, Confindustria Firenze, Findomestic, Fondazione Cariplo, Fondazione Cr Firenze, Microsoft, Poste Italiane e Regione Toscana.", "tags": []}