{"categoria": "Cultura & Spettacoli", "sottotitolo": "Gianotto, due collane, per guardare futuro e recuperare passato", "titolo_articolo": "Treccani per la prima volta in libreria", "testo": "La Treccani entra in un luogo in cui non è mai stata, la libreria, con due nuove collane di saggi: una che guarda al futuro, 'Visioni', e una che recupera il passato, 'Voci', quest'ultima a basso prezzo, 10 euro, per conquistare soprattutto un pubblico giovane.    \"Abbiamo preso un editore che esiste da quasi un secolo, che ha sempre custodito la certificazione del sapere, e lo abbiamo portato in un territorio che non è il suo, la libreria, facendolo passare dal verticale all'orizzontale. Il ventunesimo è il secolo della rete che è orizzontale\" dice all'ANSA Giorgio Gianotto, coordinatore del nuovo progetto editoriale Treccani Libri. \"L'obiettivo è quello di avvicinare così non solo un pubblico da sempre consolidato, ma anche quello dei più giovani\" come ha spiegato il presidente della Treccani, Franco Gallo.    Ventidue i titoli che usciranno nel 2019 per Treccani Libri, più due Strenne. I primi, in libreria dal 18 aprile, sono: 'NGF-La molecola della vita' di Rita Levi-Montalcini, con un saggio di Elena Cattaneo, 'Il valore delle parole' di Tullio De Mauro, con un saggio di Stefano Gensini, 'Il nostro futuro. Scenari per l'umanità' di Martin Rees e 'Riprendere il controllo. Nuove comunità per una nuova politica' di George Monbiot. Il 12 e 13 maggio Treccani Libri sarà al Salone del Libro di Torino 2019 con il sociologo Peter Frase, autore di 'Quattro modelli di futuro'.    \"Convinti che i cambiamenti e le contraddizioni del presente richiedano nuovi strumenti del pensiero per essere interpretati correttamente, abbiamo orientato il nostro lavoro alla saggistica, guardando decisamente al futuro e ponendo nel rapporto tra scienza e umanesimo il baricentro di una produzione che crediamo coraggiosa e importante\" afferma il direttore generale della Treccani, Massimo Bray. \"C'e' un grande patrimonio in Treccani: 24 premi Nobel che hanno scritto voci per l'Enciclopedia. Ecco, abbiamo preso queste voci, le abbiamo attualizzate facendo scrivere delle introduzioni e le abbiamo pubblicate in volumetti a prezzo fisso di 10 euro. 'Voci' è una collana che speriamo leggano i giovani perchè la memoria è importante. Anche per questo il prezzo è basso. Riprendiamo un patrimonio esistente come nel primo titolo in cui troviamo la ricerca che portò al Nobel Rita Levi-Montalcini aggiornata dalla biologa e senatrice Elena Cattaneo\" racconta Gianotto. Tra i prossimi titoli, annuncia il coordinatore del progetto editoriale, \"la voce 'europeismo' di Altiero Spinelli aggiornata da Giuliano Amato. Salvatore Veca aggiornerà invece se stesso sull'idea di libertà. Il concetto rimane lo stesso ma farà un discorso su cosa abbiamo fatto di questa idea. Luca Serianni interviene sulla differenza fra italiano scritto e parlato con la prefazione di Giuseppe Antonelli, suo allievo, in una sorta di passaggio di testimone\".    'Visioni' è una collana che \"indaga i territori della contemporaneità e dei problemi che ci affliggeranno nei prossimi anni: il clima, il ridisegno politico in atto, lo sviluppo di un nuovo contratto sociale. I nostri libri parleranno di queste cose cercando di metterle su un piano orizzontale con diversi strumenti che dialogano nello stesso tempo: non si può parlare di automazione senza parlare delle nuove comunità e diritti che nasceranno. Martin Rees, grande pensatore del Novecento, ne 'Il nostro futuro', si interroga su cosa dovremmo fare per avere un buon futuro mettendo insieme gli studi umanistici e quelli scientifici\". I titoli di 'Visioni' del 2019 sono tutti di autori stranieri. \"E' un modo di mostrare il recinto in cui vogliamo muoverci. Nel 2020 saremmo già a più o meno il 50% tra stranieri e pensatori italiani\". Le strenne riserveranno delle sorprese con due libri illustrati: 'Cercare' di Lorenzo Terranera destinato ai ragazzi con 35 tavole in bianco e nero senza parole e 'Storia dell'illustrazione femminile italiana' di Paola Pallottino, decana degli illustratori italiani, con oltre 100 illustrazioni dall'inizio del Novecento a oggi. Treccani Libri va alla conquista di un'altra fascia di pubblico con una saggistica divulgativa. \"Nel 2018 il venduto di saggistica è aumentato parecchio. Nei momenti di incertezza la voglia di sapere cresce. Il libro di George Monbiot rappresenta quello che vogliamo fare. Parla di una nuova idea di comunità in un mondo che si ripiega su se stesso o è diventato globale per forza. Uno degli autori da lui più citati è Gramsci\" spiega Gianotto.(ANSA).", "tags": ["letteratura", "archiviato", "paola pallottino", "lorenzo terranera", "giuseppe antonelli", "luca serianni", "salvatore veca", "giuliano amato", "altiero spinelli", "massimo bray", "peter frase", "george monbiot", "martin rees", "stefano gensini", "tullio de mauro", "elena cattaneo", "rita levi-montalcini", "franco gallo", "giorgio gianotto", "mauretta capuano", "person", "ansa", "organization"]}