{"categoria": "Inglese", "sottotitolo": "UILPA", "titolo_articolo": "IFF Establishes Creative Haven for Fine Fragrances in Grasse", "testo": "Regulatory News:\r\n    \r\n    \r\n\r\n      International Flavors & Fragrances Inc. (NYSE: IFF) (Euronext Paris: \r\n      IFF) (TASE: IFF), a leading innovator of scent, taste, and nutrition, is \r\n      opening L’Atelier du Parfumeur – IFF in Grasse, France, the historic \r\n      cradle of perfumery. The new site is designed to encourage creativity \r\n      and to provide a space where perfumers and customers can freely \r\n      collaborate outside of their usual environments with time to reflect, \r\n      research, and explore.\r\n    \r\n    \r\n\r\n      Nicolas Mirzayantz, Divisional CEO, Scent, for IFF said, “L’Atelier du \r\n      Parfumeur – IFF presents a unique experience in the industry for \r\n      visionaries and creatives that are interested in exploring and \r\n      understanding our driving purpose of artistically designing fragrance. \r\n      Every detail of the space was thoughtfully considered for its power to \r\n      inspire and its connection with technical intelligence, craftsmanship, \r\n      nature, heritage, and modernity.”\r\n    \r\n    \r\n\r\n      Located near the Company’s IFF-LMR Naturals site, its proximity will \r\n      offer the “residents” of the Atelier with unfettered access to unique \r\n      natural ingredients in the course of their explorations and \r\n      experimentation. The site will also serve as a home to \r\n      artists-in-residence – both from within and outside of perfumery – to \r\n      ensure a constant flow of creative thinking. The atelier will \r\n      periodically open its doors during special events to share and ignite \r\n      the passion of perfumery with the public. While designed to nurture the \r\n      artistic process, the site is also intended to be flexible and support \r\n      the evolving needs of IFF and the industry.\r\n    \r\n    \r\n\r\n      “This is an exciting moment for IFF, and one that I am very proud of,” \r\n      continued Mr. Mirzayantz. “It is an opportunity to bring fresh focus on \r\n      the art and expertise that is at the very heart of perfumery. We are \r\n      looking forward to this space becoming a pulse point of endless \r\n      imagination and innovation.”\r\n    \r\n    \r\n\r\n      L’Atelier du Parfumeur – IFF will open its doors on May 27, 2019.\r\n    \r\n    \r\n\r\n      # # #\r\n    \r\n    \r\n\r\n      \r\nMeet IFF\r\n    \r\n\r\n    \r\n\r\n      International Flavors & Fragrances Inc. (NYSE:IFF) (Euronext Paris: IFF) \r\n      (TASE: IFF) is a leading innovator of scent, taste, and nutrition, with \r\n      97 manufacturing facilities, 105 R&D centers, and 39,000 customers \r\n      globally. At the heart of our company, we are fueled by a sense of \r\n      discovery, constantly asking “what if?”. That passion for exploration \r\n      drives us to co-create unique products that consumers experience in more \r\n      than 90,000 unique products sold annually. Our 13,000 team members \r\n      globally take advantage of leading consumer insights, naturals \r\n      exploration, research and development, creative expertise, and customer \r\n      intimacy to develop differentiated offerings for consumer products.\r\n    \r\n    \r\n\r\n      Learn more at www.iff.com, \r\n      Twitter \r\n      , Facebook, \r\n      Instagram, \r\n      and LinkedIn.\r\n    \r\n    \r\n\r\n      \r\nInternational Flavors & Fragrances Inc.\r\n521 West 57th \r\n      StreetNew York, NY 10019\r\n    \r\n    \r\n\r\n      \r\nT +212.765.5500\r\nF +212.708.7132iff.com\r\n    \r\n  \r\n\r\n\r\n\r\n\r\nView source version on businesswire.com: https://www.businesswire.com/news/home/20190502005753/en/\r\n\r\n    \r\n\r\n      Michael DeVeauHead of Investor Relations and Communications & \r\n      Divisional CFO, Scent212.708.7164\r\nMichael.DeVeau@iff.com\r\n    \r\n\r\n  \r\n\r\nPermalink: http://www.businesswire.com/news/home/20190502005753/en", "tags": []}
