{"categoria": "Cronaca", "sottotitolo": "\"Uso roba usata o prestata, i regali li fabbrico io\" ", "titolo_articolo": "Greta Thunberg", "testo": "A soli 16 anni è diventata un'icona ecologica, soprattutto per i giovanissimi, attirando l'attenzione dei media e della politica di tutto il mondo sull'emergenza clima, una vera catastrofe ecologica. Ma chi è  Greta Thunberg? E' l'adolescente svedese che in autonomia ha cominciato a fare gli 'scioperi del clima', con un cartello al collo, tutti i venerdì davanti al Parlamento svedese. In molti si chiedono come viva, che stile di vita abbia Greta. E' molto sano e morigerato, è un esempio di anti-consumismo per eccellenza. \"Non faccio shopping. Le uniche cose nuove che possiedo, le ho ricevute o prese in prestito da qualcuno. Limito i miei acquisti per ridurre il mio impatto ecologico. Non compro nulla, solo cibo. Se devo fare un regalo, me lo fabbrico da sola. Ho un cellulare, ma è di cinque-sei anni fa, e l'ho ricevuto da qualcuno che non lo usava più\", ha detto Greta Thunberg in una intervista alla trasmissione Piazzapulita su La7.\nGreta non acquista bottigliette di plastica dell'acqua ma esce di casa con una borraccia in acciaio, tipo quelle da trekking, come ormai fanno in molti e perfino le università le distribuiscono.\nQuesta sedicenne ha la sindrome di Asperger, una forma leggera di autismo. La ragazza si sveglia alle sei e mezza. \"Faccio colazione e controllo le notizie - ha raccontato -. Vado a scuola e torno molto stanca, perché a causa della mia malattia quando ho tanta gente intorno, mi stanco molto. Poi torno a casa e non riesco a far nulla, perché il mio cervello è esaurito. Ma ovviamente devo fare i compiti, scrivere discorsi, mandare messaggi, organizzare manifestazioni. Poi ceno\".\nCosa piace mangiare a Greta? \"Mangio cibo molto basico, vegano - ha spiegato  -. Non mi piace il cibo ricercato. Mangio cibo molto semplice, riso, fagioli. Non mi piacciono le salse. Poi di solito vado a letto presto e crollo addormentata\".", "tags": []}