{"categoria": "Cinema e Film", "sottotitolo": "600 copie per nuovo film Milani Ma cosa ci dice il cervello", "titolo_articolo": "Cortellesi si fa in 15 per action comedy sui cafoni", "testo": "(ANSA) - All'apparenza mite mamma e impiegata al ministero, ma in realtà superspia, pronta ad attivarsi non solo contro 'cattivi' globali, ma anche contro i cafoni violenti che ci circondano nel quotidiano. Le da' vita, moltiplicandosi in 15 diverse identita', Paola Cortellesi nell'action comedy 'Ma cosa ci dice il cervello' di Riccardo Milani (la stessa coppia nel lavoro e nella vita del blockbuster italiano Come un gatto in tangenziale), in sala dal 18 aprile con Vision Distribution in 600 copie. Un numero più che giustificato, considerando la forza al botteghino dell'attrice, confermata da La befana vien di notte, che e' per ora il film italiano piu' visto della stagione.\nNel cast anche Carla Signoris (strepitosa nei panni della mamma senza freni, tra raggaeton e completini mirabolanti, della protagonista), Remo Girone, Giampaolo Morelli e come vessati da aiutare e vessatori da punire Stefano Fresi, Vinicio Marchioni, Claudia Pandolfi, Lucia Mascino, Ricky Memphis, Alessandro Roja, Paola Minaccioni e Emanuele Armani. \"Con una storia che speriamo sia divertente - spiega Paola Cortellesi - raccontiamo la necessita' di guardarci allo specchio e agire per riacquistare il vivere civile, in questo Paese che amiamo cosi' tanto\". Nella storia, Giovanna (Cortellesi), brillante agente dei servizi segreti, abile nel combattimento corpo a corpo quanto nel free climbing (pure di palazzi), provetta hacker, poliglotta, fatica nel conciliare le assenze per le sue missioni, con gli impegni di mamma, soprattutto non potendo rivelare alla figlia il suo vero lavoro. Il ritrovarsi con quattro grandi amici del liceo, e ascoltare le loro storie di soprusi subiti, la porta a decidere di 'sistemare' anche un altro genere di bersagli: un adolescente (Armani) che minaccia (e non solo) il professore (Fresi), una mamma coatta (Minaccioni) che col telefonino in mano pretende di dare lezioni di medicina alla pediatra (Mascino) della figlia; un padre esagitato (Memphis) che aggredisce l'allenatore (Marchioni) del figlio; un imprenditore (Roja) che si crede al di sopra delle regole anche in aereo.\n \"Non ci siamo inventati quasi nulla, quello che accade nel film e' quello che vediamo in strada o che leggiamo nella cronaca - aggiunge Cortellesi, anche cosceneggiatrice con Milani, Furio Andreotti e Giulia Calenda -. In una situazione nella quale possiamo essere tutti vittime o carnefici, perche' ognuno di noi, ha fatto e continuera' a fare, qualcosa di scorretto, abbiamo pensato a come siamo, come ci rapportiamo\".   \nUn film \"non deve assumersi troppa responsabilita', ma partiamo da problemi reali, come la mancanza di rispetto delle competenze e delle regole, il prevalere in molti ambiti dell'aggressivita'\" dice Milani. Nelle \"nostre storie - aggiunge Cortellesi - c'e' cattiveria, perche' da li' parte la risata, ma non c'e' mai cattivismo gratuito. Infatti alcuni dei personaggi ricevono una punizione ma altri hanno occasione di riscatto\". Si sente, scrivendo, la pressione dei successi precedenti? \"Non ci pensi, senno' ti poni dei limiti\" risponde.", "tags": ["cinema", "moda", "archiviato", "giulia calenda", "furio andreotti", "emanuele armani", "paola minaccioni", "alessandro roja", "ricky memphis", "lucia mascino", "claudia pandolfi", "vinicio marchioni", "stefano fresi", "giampaolo morelli", "remo girone", "carla signoris", "riccardo milani", "paola cortellesi", "francesca pierleoni", "giovanna", "person"]}