{"categoria": "Sport", "sottotitolo": "Blues chiudono 1-1 all'Old Trafford, Arsenal ko a Leicester ", "titolo_articolo": "Premier: City vola in vetta, Chelsea resta quarto ", "testo": "Il Manchester City torna in vetta alla Premier League andando a vincere 1-0 in casa del Burnley in un posticipo della 36/a giornata di Premier League e portandosi a +1 sul Liverpool a due turni dalla fine del campionato. Un successo non scontato per la squadra di Pep Guardiola, firmato da Aguero al 18' della ripresa. Nel prossimo turno i Citizens affronteranno il Leicester, che ha travolto 3-0 l'Arsenal in un'altro degli incontri domenicali, togliendo ai Gunners un'occasione per rientrare tra le prima quattro in classifica. L'ex squadra di Ranieri è uscita nel secondo tempo, spezzando l'equilibrio con Tielemans al 15' e poi chiudendo la questione con una doppietta di Vardy al 41' e al 50'. Il Chelsea di Sarri esce con un punto dall'Old Trafford nel match più atteso della giornata e mantiene saldo il quarto posto. L'1-1 è quasi una condanna, in chiave Champions, per i Red Devils di Solskjaer che sono sesti con 65 punti, ad una lunghezza dall'Arsenal e a tre dai Blues. Un gol di Mata all'11' ha illuso i tifosi di casa, ma Alonso poco prima dell'intervallo ha pareggiato i conti, mentre nella ripresa nessuna dello due squadre è riuscita a centrare il colpo del ko.\nGoleada del Liverpool che supera 5-0 il fanalino di coda Huddersfield. A decidere il match la rete di Keita, a segno dopo appena 15 secondi, e le doppiette di Salah e Manè. Mercoledì il Liverpool è atteso dall'andata della semifinale di Champions league in casa del Barcellona.\nIl quadro della 36/ma giornata (RISULTATI E CLASSIFICHE)\n\nLiverpool-Huddersfield 5-0\nTottenham-West Ham 0-1\nSouthampton-Bournemouth 3-3\nCrystal Palace-Everton 0-0\nWatford-Wolverhampton 1-2\nFulham-Cardiff 1-0\nBrighton-Newcastle 1-1\nLeicester-Arsenal domenica 3-0\nBurnley-Manchester City 0-1\nManchester United-Chelsea 1-1\n\n\n\n \n Guarda le fotoPremier: Liverpool-Huddersfield 5-0", "tags": ["sport", "archiviato", "mbappè", "sociedad", "bernardo silva", "hertha", "person", "huddersfiled", "athletic bilbao", "uefa", "nantes", "real madrid", "barcellona", "liverpool", "chelsea", "ajax", "lione", "bundesliga", "organization"]}