{"categoria": "Cultura & Spettacoli", "sottotitolo": "Serie concerti a maggio, anche per fondazione creata da Pereira", "titolo_articolo": "Zubin Mehta torna alla Scala, \"sto benissimo\"", "testo": "Nel gennaio del 2018 avrebbe dovuto dirigere 'Il pipistrello', ma dovette rinunciare per motivi di salute. Oggi Zubin Mehta torna alla Scala con una serie di concerti che prende il via domani con la prima delle tre repliche della Sinfonia numero 8 di Anton Bruckner. \"Ho fatto tre prove con l'orchestra e mi sento benissimo\", dice il maestro indiano, che il 29 aprile ha festeggiato 83 anni. \"Sono mancato quasi due anni, saltare 'Il pipistrello' è stato un danno spirituale, è - spiega il grande direttore - la mia opera e il sovrintendente l'aveva organizzata per me, mi dispiace davvero molto non esserci stato, ma due anni fa non potevo giudicare la mia situazione, che dipende dai dottori. A novembre ho fatto un'operazione e mi hanno detto che sarei potuto rientrare a marzo, poi invece non sono potuto uscire fino ad aprile. Ora il trattamento cui mi sottopongo va avanti anche in Europa, ma la mia salute va benissimo, grazie alla medicina moderna che mi ha salvato da una situazione abbastanza grave\".\nIl ritorno alla Scala fa evidentemente felice il maestro: \"Bruckner praticamente esaurito? In America non si vende molto...\", scherza con la faccia che ride, raccontando il piacere nel ritrovare l'orchestra dell'Accademia e l'amico Maurizio Pollini nel concerto del 7 maggio. In programma di Beethoven l'Ouverture da Egmont op. 84 e la Sinfonia n. 7, e di Mozart il Concerto n. 23 in la magg. per pianoforte e orchestra. Il ricavato del concerto sarà devoluto alla Fondazione Saint Francis Home, nata 15 anni fa a Pathankot, nella regione indiana del Punjab, per iniziativa di Alexander Pereira e dello stesso Mehta e con l'obiettivo di offrire assistenza alle bambine disabili. A raccontare la storia della fondazione, il sovrintendente scaligero: \"Mio padre era l'ambasciatore austriaco in India, era esperto di diritti dei popoli e aveva chiesto di entrare nella prima commissione per la crisi in Kashmir, era in volo con un generale canadese, uno americano e un diplomatico belga quando il suo aereo cadde di fronte alle montagne del Kashmir. Vent'anni fa sono andato a cercare la sua tomba e mi ha aiutato un padre che gestiva una parrocchia lì vicino e che mi ha raccontato il suo sogno: creare una struttura per le bambine disabili del posto. Ho raccontato la storia a Zubin che mi ha subito risposto 'se vuoi creare qualcosa per il mio paese non posso non farne parte'\".\nNegli anni la fondazione è cresciuta, tanto da raccogliere 1 milione e 300mila euro e costruire già diverse strutture. Per il concerto milanese arriveranno dal Kerala anche il padre che ha dato il via a tutto e due giovani ospiti del convitto. \"L'ultima volta che sono stato là, ho visto arrivare a piedi un ragazzino, mano nella mano con il nonno, che prima era costretto a portarlo in braccio. Questo mi ha fatto capire - si commuove Pereira - che queste sono le cose che valgono la pena\". La Fondazione ha sostenuto la costruzione del Centro di riabilitazione Saint Francis Home e di un alloggio per 60 bambine, cui si è aggiunta una scuola frequentata dalle stesse bambine e da altri 85 ragazzi e ragazze. I prossimi progetti includono un alloggio per i ragazzi e una casa per le giovani donne. Mehta il 17 maggio terrà anche un concerto straordinario in collaborazione con il \"Cortile dei Gentili\", preceduto da un dialogo con il cardinale Gianfranco Ravasi. Infine sabato 18 maggio il maestro inaugurerà la seconda edizione del Festival di Musica Sacra nel duomo di Pavia, sempre con l'ottava di Bruckner.", "tags": ["musica", "archiviato", "alexander pereira", "francis home", "pollini", "anton bruckner", "zubin mehta", "ludwig van beethoven", "wolfang amadeus mozart", "person"]}