{"categoria": "Cultura & Spettacoli", "sottotitolo": "Incontro con la scrittrice spagnola sul set della serie Sky", "titolo_articolo": "Bartlett, ora racconto il privato di Petra", "testo": "GENOVA - \"Sto scrivendo la biografia di Petra: non ci saranno casi polizieschi, né cadaveri, né delitti, ma i lettori potranno finalmente sapere qualcosa di più del suo passato, della sua famiglia, dei suoi studi, dei suoi mariti\". Frangetta e caschetto, sorriso accattivante, la scrittrice spagnola Alicia Gimenez-Bartlett è a Genova, dove si gira 'Petra', una produzione originale Sky con Cattleya e Bartlebyfilm, e in una pausa delle riprese prova a raccontare come immagina il futuro della sua ispettrice, alla quale si ispira la serie interpretata da Paola Cortellesi e diretta da Maria Sole Tognazzi, in onda prossimamente su Sky Cinema.\n\"La nuova storia uscirà non prima di un anno, un anno e mezzo\", spiega la Bartlett, che non esclude che il libro possa essere pubblicato prima in Italia e poi in Spagna: \"E' già accaduto qualche anno fa, con il romanzo Gli onori di casa\" che era ambientato a Roma. Una conferma del rapporto speciale che l'autrice - tradotta in 14 Paesi - ha con il nostro Paese, dove l'epopea di Petra Delicado, edita da Sellerio, ha venduto oltre un milione e mezzo di copie. Con l'ispettrice della Policia Nacional di Barcellona, richiamata dal lavoro polveroso dell'archivio all'operatività della prima linea, Alicia Gimenez-Bartlett ha tanti aspetti in comune: \"E' tosta, indipendente, decisa, forte e delicata insieme, come dice il suo nome. Ci assomigliamo soprattutto per il modo di vedere il mondo e per l'ironia\", sorride la scrittrice, che dei dialoghi da commedia brillante e dei continui cambiamenti d'ambiente, in grado di offrire uno spaccato sociale sempre vario, ha fatto i punti di forza del suo stile narrativo. \"Ecco, Genova mi fa pensare a Barcellona, con l'articolazione sociale precisa dei suoi quartieri, la netta separazione tra il mondo più umile, vicino al mare, e le abitazioni dei ricchi nella parte alta\", sottolinea. Quanto alla sua 'eroina', \"non è né spagnola né italiana, se usciamo dai luoghi comuni che vogliono le spagnole donne passionali per eccellenze e le italiane 'mamme assolute', stereotipi che trovo abominevoli. Petra è semplicemente una donna di oggi, e quindi può essere considerata internazionale\".\nNella sceneggiatura della fiction non è intervenuta: \"Scrivere un romanzo è arte, e così fare cinema o tv. Si tratta di linguaggi diversi che non posso controllare - sottolinea - e poi ci sono tanti giovani sceneggiatori che sanno fare benissimo il loro mestiere\".\nPer i cultori del genere, Alicia Gimenez-Bartlett è la risposta al nostro Andrea Camilleri e al commissario Montalbano: \"Il paragone mi fa un piacere enorme\", ride la giallista, nata ad Almansa nel 1951, madre di due figli, premio Planeta nel 2015, a Genova accompagnata dal marito. \"Camilleri è un uomo eccezionale ed è anche un grande seduttore: ricordo come è riuscito a stregare qualche anno fa la platea del festival del giallo a Barcellona. Ci accomuna l'editore italiano, Sellerio, ma spesso amiamo punzecchiarci a vicenda: lui mi invita ad evitare gli atteggiamenti troppo femministi di Petra, e io replico: 'Il tuo uomo comanda troppo!'\". Non a caso la Bartlett, nel mondo decisamente maschile dei romanzi polizieschi, ha voluto che fosse proprio la figura femminile, Petra, in una posizione di potere, e che l'uomo, il viceispettore Fermin Garzon, fosse il suo sottoposto. Una coppia formidabile, che nel corso dei romanzi passerà dai battibecchi sessisti a un rapporto di solida amicizia, innaffiato generosamente dalla birra ma anche corroborato dalla reciproca comprensione.\nLunga vita, allora, all'ispettrice Petra Delicado? \"Sinceramente - conclude la Bartlett un po' a sorpresa - non lo so. C'è stato un momento in cui mi sono fermata, mi sembrava di aver detto tutto quello che avevo da dire. Ora mi concentro sulla sua biografia: per me è come un'amica, voglio sapere qualcosa di più della sua vita\".", "tags": ["cinema", "narrativa", "archiviato", "maria sole tognazzi", "paola cortellesi", "alicia gimenez", "person", "sky", "organization"]}