{"categoria": "Cultura & Spettacoli", "sottotitolo": "Conferenza a Cefalù. Direttore Angelini, sono volano sviluppo", "titolo_articolo": "Siti Unesco siciliani fanno \"rete\"", "testo": "(ANSA) - PALERMO, 3 MAG - I sette siti Unesco siciliani sono\nun formidabile volano di sviluppo e di nuova economia. Il\nprogetto di metterli insieme in una rete di governance è al\ncentro di una conferenza di due giorni che si è aperta a Cefalù\ncon la partecipazione di amministratori, gestori e operatori\nculturali.    Nel suo intervento di apertura Aurelio Angelini,\ndirettore della Fondazione patrimonio Unesco Sicilia, ha\nsottolineato l'esigenza di accantonare un paradigma economico\nche finora ha dato risposte inadeguate soprattutto alla domanda\ndi occupazione, come dimostra il livello di emigrazione\ngiovanile che in Sicilia ha raggiunto il 50 per cento, il \"più\nalto in Europa\".   \n\t\t\t\t   Angelini ha posto l'esigenza di invertire la tendenza\npuntando sulla varietà culturale, paesaggistica, naturale per\nassegnare ai siti Unesco una capacità attrattiva a forte valenza\nturistica. Ma per questo occorre una visione comune e un\nprogetto condiviso per una nuova prospettiva di valorizzazione.   \n\t\t\t\t   Questa esigenza è stata sottolineata anche da Leoluca\nOrlando, sindaco della città metropolitana di Palermo e\npresidente del comitato di pilotaggio del sito arabo-normanno\ncomprendente le cattedrali di Palermo, Monreale e Cefalù. Si\ntratta di perseguire, ha detto Orlando, una strategia in grado\ndi superare i piccoli interessi individuali e locali. \"Bisogna\nsviluppare - ha sottolineato Giovanni Ruggieri, consulente per i\npiani  di gestione Unesco - la capacità di generare economia nei\nsiti siciliani con una visione globale aperta alle imprese\".", "tags": ["cultura (generico)", "organizzazioni internazionali", "monumenti; siti storici", "archiviato", "giovanni ruggieri", "leoluca orlando", "aurelio angelini", "person", "unesco", "organization"]}