{"categoria": "Cinema e Film", "sottotitolo": "Comico a Giffoni, Elezioni? da abolire", "titolo_articolo": "Capatonda, torno con Gialappa's e nuova serie", "testo": "Una nuova serie (\"Sarà una serie antologica un po' come Black mirror\"), un nuovo film all'orizzonte e \"dovrei partecipare di nuovo al programma della Gialappa's. Doveva partire a aprile ma è stato rimandato a ottobre - novembre. Dovrei fare con loro piccole clip. La mia comicità è nata, cresciuta e migliorata grazie a loro\". Fra i protagonisti nelle masterclass al Giffoni film Festival,Marcello Macchia -alias Maccio Capatonda- racconta i suoi programmi fra tv e cinema.\n\"Ora non ho un progetto certo cinematografico, perché mi è stato chiesto dal mio produttore Marco Belardi di pensare al soggetto, quindi sono in fase di brainstorming. Però sono orientato più a una serie tv, ne sto scrivendo una che per adesso non ha un piazzamento preciso. Probabilmente verrà prima quella del film\". Sarà \"una serie antologica, meno simile alla mia ultima The generi e più a Black Mirror\".  A chi chiede quale sia il suo rapporto con la politica, spiega ironico: \"Non riesco a capirla, non capisco che rapporto ci sia oggi tra politica e realtà\". Per lui \"la mia generazione non ha maturato una coscienza politica chiara, io non so come orientarmi. Mi sembra che tutti abbiano ragione sempre quando li sento parlare e poi il giorno dopo che non abbiano ragione mai. Preferirei non ci fosse un sistema elettorale e che a governare ci sia un'agenzia preposta al compito. Come si dà un medico il compito di operare un paziente. Nel sistema elettorale invece si privilegiano dei venditori\".\nRivendica la sua comicità demenziale: \"per me è un mondo comico vastissimo e molto interessante. Lo considero un filone serio, la demenzialità, attraverso il quale si possono passare anche temi importanti\". La sua città natale, Chieti la definisce \"la città della camomilla, calma, dove non succedeva nulla, lì ho maturato la capacità di prendermi in giro\". Il trasferimento a Milano \"mi ha aiutato a vedere una realtà diversa. E' utile trasferirsi, cambiare, viaggiare. Vivere sempre nello stesso posto ti immobilizza il cervello\".\nPer Capatonda il cuore di tutto nella comicità \"è la scrittura, anche nei filmati brevi. Il problema al cinema è mantenere la spontaneità e soprattutto la messa a fuoco sulla parte comica. E' molto facile sbagliare. Però se c'è una scrittura forte e valida che ti funziona, hai fatto gran parte del lavoro\".In collaborazione con:\r\n\t\t\t\t\tGiffoni Film Festival", "tags": []}