{"categoria": "Speciali", "sottotitolo": "Il Boeing 737 era appena decollato da Addis Abeba e diretto a Nairobi", "titolo_articolo": "Etiopia, si schianta un aereo dell'Ethiopian Airlines: 8 italiani tra i 157 morti", "testo": "Nessun superstite, 157 morti tra cui otto italiani: è il terribile bilancio del tragico incidente aereo avvenuto domenica in Etiopia. Un Boeing 737 dell'Ethiopian Airlines è precipitato dopo il decollo da Addis Abeba mentre era diretto a Nairobi. Tra le 157 vittime a bordo, 149 erano passeggeri e 8 i membri dell'equipaggio.\n\nCina ed Etiopia fermano l'aereo maledetto\n\n\n// <![CDATA[\nvar w = $('.resp-iframe').width();var h = parseInt(((w / 16) * 9));$('.resp-iframe').height(h);\n// ]]>\nEthiopian Airlines ha bloccato tutti gli aerei Boeing 737 Max, cioè quelli dello stesso modello precipitato 6 minuti dopo il decollo. A renderlo noto la compagnia aerea in un tweet. 'A seguito del tragico incidente del 10 marzo - si legge - Ethiopian Airlines ha deciso di tenere a terra tutti i Boeing 737 Max. Non si conoscono ancora le cause della sciagura - prosegue la nota - e la decisione è presa in via precauzionale. La compagnia - conclude il comunicato - diffonderà ulteriori informazioni non appena disponibili'.\nE la Corea del Sud ha lanciato una indagine \"precauzionale\" sul Boeing 737 Max 8 dopo l'incidente che ha coinvolto lo stesso modello di Ethiopian Airlines. Un team di 4 tecnici ha visitato la Eastar Jet, compagnia locale low cost, avviando accertamenti sul pilota automatico e altri sistemi. Oh Sung-oun, direttore della Divisione aeronavigabilità del ministero dei Trasporti, l'esame finirà venerdì e non ci sono al momento piani per tenere a terra i B737 Max, riferisce l'agenzia Yonhap.\nAnche le compagnie aeree cinesi hanno ricevuto l'ordine di sospendere l'uso del Boeing 737 Max.\nGLI ITALIANI SULL'AEREO - Nella lista passeggeri figura l'assessore ai Beni Culturali della Regione Siciliana Sebastiano Tusa, archeologo di fama internazionale. Inoltre si trovavano sul Boeing tre componenti della ong bergamasca Africa Tremila: il presidente Carlo Spini - 75 anni, originario di Sansepolcro (Arezzo) e residente a Pistoia - sua moglie, infermiera, Gabriella Vigiani e il tesoriere della onlus Matteo Ravasio. Tra le vittime nel disastro aereo c'e' anche Paolo Dieci, residente a Roma, presidente della ong Cisp e rete LinK 2007, un' associazione di coordinamento consortile che raggruppa importanti Organizzazioni Non Governative italiane. Ci sono anche i nomi di Virginia Chimenti, funzionaria del World Food Programme dell'Onu, Rosemary Mumbi e Maria Pilar Buzzetti nella lista degli 8 italiani che erano a bordo del volo. Ecco chi sono le vittime italiane.\n\"Oggi è un giorno di dolore. Nell'aereo della Ethiopian Airlines precipitato dopo il decollo da Addis Abeba vi erano anche nostri connazionali. Ci stringiamo tutti ai familiari delle vittime rivolgendo loro i nostri partecipi, commossi pensieri\", scrive su Twitter il presidente del Consiglio, Giuseppe Conte.\n \n\n Guarda le fotoStrage Ethiopian Airlines, lo strazio dei parenti\n\nLE NAZIONALITA' DELLE VITTIME - Ecco la lista dei 35 Paesi di origine dei passeggeri vittime fornita dal bollettino numero 3 dell'Ethiopian Airlines rilanciato con un tweet: 32 Kenya, 18 Canada, 9 Etiopia, 8 Cina, 8 Italia, 8 Usa, 7 Francia, 7 Gran Bretagna, 6 Egitto, 5 Germania, 4 India, 4 Slovacchia, 3 Austria, 3 Russia, 3 Svezia, 2 Spagna, 2 Israele, 2 Marocco, 2 Polonia, 1 Belgio, 1 Gibuti, 1 Indonesia, 1 Irlanda, 1 Mozambico, 1 Norvegia, 1 Ruanda, 1 Arabia Saudita, 1 Sudan, 1 Somalia, 1 Serbia, 1 Togo, 1 Uganda, 1 Yemen, 1 Nepal, 1 Nigeria, 1 passaporto Onu.\nIL LUOGO DEL DISASTRO - Lo schianto è avvenuto vicino alla località di Bishoftud, ad una cinquantina di chilometri a sud della capitale etiope, alle 8.44 locali, 6 minuti dopo il decollo da Addis Abeba. \nPROBLEMI SUBITO DOPO IL DECOLLO - Il pilota aveva avuto l'autorizzazione a rientrare dopo avere segnalato dei problemi dopo il decollo, ha reso noto il ceo della Ethiopian Airlines Tewolde Gebremariam. L'aereo, un Boeing 737-8 MAX, era un velivolo nuovo, consegnato alla compagnia aerea a metà novembre. \"I controlli e la manutenzione di routine non hanno mai rivelato alcun problema - ha sottolineato -. Era un aereo nuovo di zecca\". Il Boeing 737 precipitato in Etiopia è del tipo \"800MAX\", lo stesso dell'aereo dell'indonesiana Lion Air che cadde il 29 ottobre scorso nel Mare di Java pochi minuti dopo il decollo causando la morte delle 189 persone a bordo. \nAereo precipita in Etiopia, 8 italiani a bordo\n\n// <![CDATA[\nvar w = $('.resp-iframe').width();var h = parseInt(((w / 16) * 9));$('.resp-iframe').height(h);\n// ]]>\nLa Ethiopian Airlines ha pubblicato una foto che mostra l'ad della compagnia in piedi tra le macerie dell'aereo che si è schiantato dopo il decollo da Addis Abeba. Il post, pubblicato sui social media della compagnia aerea, spiega che che \"Tewolde Gebremariam è ora sulla scena dell'incidente e si rammarica di confermare che non ci sono sopravvissuti. Esprime la sua profonda vicinanza e le condoglianze alle famiglie dei passeggeri e dei membri dell'equipaggio che hanno perso la vita in questo tragico incidente\".\nL'ufficio del primo ministro dell'Etiopia Abiy Ahmed ha espresso \"a nome del governo e del popolo etiope le più sentite condoglianze alle famiglie\". \nAl momento la causa dell'incidente non è ancora chiara. L'Ethiopian Airlines gode di una buona reputazione in termini di sicurezza, una delle migliori in Africa, sebbene nel 2010 - come ricorda la Bbc - un suo aereo precipitò nel Mar Mediterraneo dopo il decollo da Beirut, in Libano. Nell'incidente morirono 90 persone.\nLA CONFERENZA STAMPA DELL'ETHIOPIAN AIRLINES", "tags": ["incidenti aerei e spaziali", "archiviato", "ethiopian airlines", "organization"]}