{"categoria": "Economia", "sottotitolo": "Donnet, orgogliosi. Franceschini, patrimonio straordinario negli archivi aziendali", "titolo_articolo": "Generali: dall'archivio storico il racconto della compagnia", "testo": "Il racconto della compagnia attraverso i documenti dell'archivio storico di Generali: nell'opera 'Generali nella storia' presentata a Roma dal ceo, Philippe Donnet, con il presidente Gabriele Galateri di Genola. In due volumi le immagini di quasi duecento anni di storia, e documenti rari, curiosità dal grande valore anche storico, dal curriculum autografo di Franz Kafka che cercava lavoro nelle Assicurazioni, alll'assicurazione per l'esploratore Umberto Nobile, o la polizza vita del futuro Papa San Pio X, e i documenti dell'incendio del teatro La Fenice.\nDonnet: \"Orgogliosi. E' un pezzo di storia del Paese\"  \n  Una \"bella storia, anche perchè è una storia lunga\" quella di Generali, \"ed è un pezzo della storia di questo Paese. Per questo siamo orgogliosi di presentare questo libro\", dice Donnet. Che sottolinea anche: \"Leggendo questo libro si capisce che essere internazionali fa parte del Dna del nostro gruppo. Noi abbiamo deciso di rafforzare la nostra presenza internazionale e per rafforzarla abbiamo giustamente deciso di essere più forti in meno Paesi\".\nDal curriculum di Kafka alla polizza vita di Papa San Pio X\n\n   Dall'archivio storico, l'opera racoglie immagini come quella del 'certificato di autenticità del contratto sociale (Trieste, 20 settembre 1832)\", o dei bilanci della compagnia (XIX secolo), della polizza in caso di morte di Giuseppe Sarto, futuro papa Pio X (Trieste, 22 dicembre 1897) e della polizza vita dell’imperatore Carlo I d’Asburgo (Trieste, 24 luglio 1918). O anche la richiesta di impiego alle Assicurazioni Generali di Franz Kafka, facciate interne con curriculum vitae (Praga, 2 ottobre 1907). E le riunioni della direzione a direzione a palazzo Geiringer (Trieste, [1906-1910]) \"Sono -come indica Generali con una nota (e come mostrano le immagini fornite dall'ufficio stampa della compagnia) - solo alcune delle storie raccontate nell'opera\",  pubblicata dalla compagnia insieme a Marsilio editori. Scritta dagli archivisti del Gruppo con la prefazione di Paolo Mieli, \"nasce dalla volontà di valorizzare l'Archivio storico, che permette di ricostruire lo sviluppo della Compagnia assicurativa, internazionale fin dalle origini, e di raccontare due secoli di storia, italiana e mondiale.\n\n   Strutturata in due volumi - uno dedicato all'Ottocento e uno al Novecento - è basata su un patrimonio documentale costituito da migliaia di volumi, relazioni, rapporti, verbali, contratti, fotografie, e riporta profili storici generali e una rassegna di brevi notizie sulle varie epoche che aiutano a contestualizzare la storia della Compagnia nel panorama economico-politico di riferimento\". Arricchiscono l'opera \"un ricco apparato iconografico\", \"specifici saggi, dedicati per esempio all'evoluzione del marchio, della pubblicità e del suo logo (dall'aquila bicipite asburgica concessa in privilegio nel 1833 al leone marciano adottato a seguito dei moti del '48)\", ed \"i profili di figure che hanno avuto un ruolo di rilievo nello sviluppo del Gruppo Generali, come Masino Levi, Marco Besso, Edgardo Morpurgo, e in campo scientifico e pubblico, come il matematico Bruno de Finetti e Cesare Merzagora\".\n Franceschini: Importante valorizzare archivi, patrimonio straordinario\n  Il ministro dei Beni culturali, Dario Franceschini, sottolinea come così si \"valorizza un patrimonio straordinario che rischia di disperdersi, quello degli archivi aziendali\"; e sottolinea la vocazione europeista di Generali che diventa un esempio di attualità oggi perchè, \"tra nazionalismi, populismi e paure che si vincono non certo inseguendoli per qualche voto ma sfidandoli\", il futuro dell'Europa \"è la grande sfida\".", "tags": []}