{"categoria": "Cultura & Spettacoli", "sottotitolo": "Iacovella e le storie di ragazzi che hanno cambiato il mondo", "titolo_articolo": "I rompiscatole, eroi senza mantello", "testo": "VITTORIA IACOVELLA, I ROMPISCATOLE.  STORIE DI GIOVANI EROI SENZA MANTELLO (Risfoglia Editore, pp.64, 14.90 Euro). Si chiamano Valerio, Syed, Ruby, Felix, Yusra, Louis, Boyan, Aurora, Hillary, Karla: sono \"eroi senza mantello\", che hanno agito senza sapere se la loro tenacia li avrebbe portati da qualche parte. Sono ragazzi speciali, eppure comuni, che dando ascolto a se stessi hanno reso il mondo un posto migliore. Eccoli nella loro bellezza \"I rompiscatole\" che la giornalista Vittoria Iacovella ha raccontato in un libro sorprendente, amaro e dolcissimo, ma soprattutto pieno di speranza. Edito da Risfoglia (con il patrocinio di UNHCR) e corredato dalle bellissime illustrazioni di Lorenzo Santinelli, il libro ci fa capire che è un gran peccato che le good news non facciano notizia perché leggere le storie di questi ragazzi fa davvero bene al cuore. Senza armi se non il coraggio, e con nessun paracadute a proteggerli, i protagonisti hanno rotto le scatole in cui erano stati chiusi: c'è chi è uscito da un passato di violenza, chi è scappato dal proprio Paese, chi si è battuto contro l'odio razziale, chi ha sconfitto i limiti della propria disabilità.    \"Mi piace collezionare storie positive di chi ha superato le difficoltà. Lo faccio da anni e solo a volte riesco a lavorarci\", spiega in un'intervista all'ANSA l'autrice, \"selezionare le storie non è stato facile. Volevo 5 maschi e 5 femmine, varie aree linguistiche e diverse tematiche. Ma la mia è soprattutto una narrazione sulla ricerca del proprio senso: mi ha aiutato anche una psicoanalista, e ho seguito la teoria della ghianda di Hillman, secondo cui la ghianda contiene in sé la quercia che sarà\". \"Quando Syed, arrivato nascosto sotto un tir dall'Afghanistan e oggi mediatore culturale, è andato in classe di mia figlia per raccontare la sua storia, un bambino gli ha detto che era sbalordito perché non aveva mai incontrato un supereroe. Syed gli ha risposto che era esattamente come lui, e che infatti non aveva il mantello\", prosegue Iacovella, \"quelle che racconto nel libro sono storie vere di ragazzi come tutti gli altri, che però hanno cambiato il mondo con un atto di coraggio. Narro anche la loro emotività oscillante tra sentimenti contrastanti, che è poi ciò che li ha fatti andare avanti nelle difficoltà\". I temi affrontati sono molti, dalla diversità all'immigrazione, dalla disabilità allo sport, dalla violenza alle invenzioni alla sessualità: tutto è narrato con mano incredibilmente leggera dall'autrice, che riesce ad affrontare la complessità senza banalizzarla ma rendendola accessibile. \"Le mie riflessioni linguistiche sono state molto semplici: ho scritto il libro pensando che lo avrebbero letto i miei figli di 13 e 11 anni e il figlio del mio compagno, di 10 anni\", rivela.    \"Quelle che sembrano storture sono in realtà lo specchio di un talento che sta facendo a botte per uscire fuori. I ragazzi oggi sono pieni di contenuti e hanno richieste forti. Il mio è un invito agli adulti a immergersi nella loro profondità\", spiega, portando l'esempio del Presidente Mattarella, \"che sta facendo un'operazione meritoria, impegnandosi a dare luce alla luce\".    \"Nessuno è un'isola, e i protagonisti sono stati intervistati all'interno del proprio contesto. Ho parlato anche con le loro famiglie. Per me è stato un viaggio emotivamente molto forte\", racconta ancora, \"credo che questo libro possa servire ai giovani così come ai grandi per ritrovarsi. Emergono tante paure, anche le mie: quelle che avevo da bambina o quelle che ho da mamma\". Proprio perché rivolto ai giovani, il libro non poteva essere \"solo\" di carta, ma è anche un progetto crossmediale: \"grazie a Esra, società che si occupa di mappe satellitari che ci ha aiutato gratuitamente, abbiamo realizzato una storymap: i lettori potranno guardare il mondo e vedere dove sono i rompiscatole, seguire i loro percorsi e andare ad approfondire con fotografie, interviste, contributi audio e informazioni\".(ANSA).", "tags": ["salute", "letteratura", "quotidiani e periodici", "mass media", "archiviato", "mattarella", "lorenzo santinelli", "vittoria iacovella", "marzia apice", "valerio", "aurora", "ruby", "hillary", "karla", "yusra", "louis", "felix", "person", "risfoglia editore", "ansa", "unhcr", "organization"]}