{"categoria": "Cinema e Film", "sottotitolo": "Masterclass con presidente Camera, \"è un festival necessario\"", "titolo_articolo": "Da migranti a cultura, Fico a tutto campo a Giffoni", "testo": "GIFFONI VALLE PIANA (SALERNO) - Le morti dei migranti in mare, l'acqua come bene pubblico, il ruolo di un governo di cambiamento, la difficoltà per chi vive in piccoli centri ad avere luoghi di cultura come cinema o teatri. Non sono mancati i temi attuali e forti nelle domande dei ragazzi che in mattinata hanno incontrato in una masterclass il presidente della Camera Roberto Fico al Giffoni Film Festival.  Ogni governo \"deve poter essere lungimirante. Io ci tengo alla distinzione dei poteri, voglio che il Parlamento lavori in modo collaborativo e dialogante da parte di tutte le forze politiche sui progetti di legge, poi il governo fa la sua strada - ha spiegato Fico -. Se non si riescono a porre anche leggi con una visione del futuro, ciò che verrà lo subiremo e non lo gestiremo. Noi siamo una società di transizione, dal punto di vista energetico, ambientale, nella comunicazione e della gestione dei beni comuni\".  Fra questi c'è l'acqua, su cui \"bisognerebbe tornare, in tutta Italia, ma io direi in tutto il mondo, a una visione totalmente pubblica da parte dei comuni e dei cittadini\". Rispetto al lavoro del Parlamento Fico non è \"d'accordo con il vincolo di mandato, ma lo sono per disincentivare i famosi cambi di casacca. E quello si può fare tramite il regolamento della Camera\".  Tra le risposte più applaudite dai ragazzi, quella sulla questione dei migranti: \"Dobbiamo riuscire ad avere una politica molto più lungimirante e seria con la Libia - ha detto Fico - perché la Libia non è né un Paese né un porto sicuro. Non possiamo girarci dall'altra parte\". Il primo punto, per il presidente della Camera, \"è salvare vite in mare sempre e comunque. Poi si deve imparare a gestire l'accoglienza e l'integrazione\". Ma se avessimo \"un'Europa solidale che cercasse di integrare - ha sottolineato - anche le emergenze non esisterebbero più\".  Nel discorso è tornata più volte anche l'importanza della cultura: secondo il presidente della Camera \"dobbiamo capire che l'investimento in cultura è il principale che il nostro Paese deve fare, perché la cultura ti porta reddito, porta la formazione per voi ragazzi, la vivibilità all'interno delle città più grandi o più piccole\". E in questa prospettiva \"un festival come Giffoni è ancora necessario, perché qui esistono momenti di confronto così belli fra i ragazzi da tutte le parti del mondo. Ce ne dovrebbero essere molti di più di momenti così\".In collaborazione con:", "tags": []}