{"categoria": "Cultura & Spettacoli", "sottotitolo": "Sei big dell'arte si confrontano con capolavoro alle Stelline", "titolo_articolo": "Mostre:'L'ultima cena dopo Leonardo' per Kapoor e Longo", "testo": "Esplosa con le 'The Last Supper' di Andy Warhol, la capacità generativa dell'Ultima Cena viene indagata nella mostra 'L'Ultima Cena dopo Leonardo', ideata e realizzata dalla Fondazione Stelline, aperta dal 2 aprile al 30 giugno. A confrontarsi con il capolavoro di Santa Maria delle Grazie, sei figure chiave della scena artistica contemporanea: Anish Kapoor, Robert Longo, Masbedo, Nicola Samorì, Wang Guangyi, Yue Minjun.\nLa mostra, curata da Demetrio Paparoni, aprirà la Milano Art Week ed è inserita nel palinsesto istituzionale Milano e Leonardo 500, il programma di iniziative e progetti pensati in occasione del quinto centenario della morte di Leonardo.\nCome spiega Paparoni, le presenze in mostra rispondono a precisi criteri: se Anish Kapoor è l'artista che più di ogni altro incarna lo spirito leonardesco, incentrando la propria ricerca sul rapporto tra arte e scienza, Robert Longo è l'artista americano che ha ridefinito in chiave attuale una rilettura dei capolavori del passato. Rendendo palpabile il tema della morte biologica della pittura, Nicola Samorì affronta la narrazione di opere classiche; gli artisti multimediali Masbedo focalizzano la loro attenzione sulle mani di Pinin Brambilla Barcilon, la restauratrice che ha salvato l'Ultima Cena di Leonardo in oltre 22 anni di costante e ininterrotto lavoro. E ancora, Yue Minjun indaga il tema della confusione della mente attraverso l'impenetrabilità dell'immagine sacra; Wang Guangyi, in un polittico di sedici metri, sovrappone l'iconografia leonardesca alla tecnica pittorica cinese del Wu Lou Hen.\n\"La Fondazione Stelline ha un forte legame con il Genio del Rinascimento - sottolinea la presidente PierCarla Delpiano - anche grazie al lavoro di Andy Warhol, che ha realizzato la sua ultima serie The Last Supper proprio per le Stelline dove l'ha esposta nella famosa mostra del 1987 in omaggio al Cenacolo, ospitato in Santa Maria delle Grazie, davanti alla sede della fondazione. È sembrato, quindi, naturale rilanciare questa sfida, in occasione delle celebrazioni per i 500 anni dalla morte del Genio, a sei grandi artisti internazionali\".\n'The Last Supper' (2011) di Wang Guangyi, mai esposto prima in occidente, è un polittico formato da otto tele di grande formato: \"Da lontano le sagome delle figure umane - spiega l'artista - evocano quelle delle montagne nel paesaggio tradizionale cinese. Avvicinandosi un po' si riconosce invece il celebre dipinto murale di Leonardo. Avvicinandosi ancora di più si possono individuare tracce di colore che, evocando il gocciolare della pioggia sulla parete di una casa, fanno riferimento a una tecnica di pittura cinese tradizionale, chiamata Wu lou hen\". L'interpretazione dell''Ultima Cena' di Yue Minjun è intitolata 'Digitalized survival' (2019) e vede la scena svuotata della presenza umana, con Gesù e gli apostoli sostituiti da dei numeri. Il video di Masbedo (Nicolò Massazza e Iacopo Bedogni) 'Madame Pinin' (2017) insiste per due minuti e 24 secondi sulle mani di Pinin Brambilla Barcilon, che per oltre 22 anni ha lavorato al restauro dell'Ultima cena. Le mani della restauratrice diventano così, come spiegano gli stessi artisti, \"il simbolo del complesso lavoro di svelamento e di interpretazione dell'immagine.\" E aggiungono, \"cancellando il volto abbiamo lasciato spazio all'immaginazione.\"  Robert Longo si è concentrato sul volto di Cristo, ripreso dall'ultimo restauro e disegnato in una scala maggiore rispetto all'originale con carboncini di diverse tonalità di nero. Ha infine deciso che 'Untitled (Head of Christ)' (2019) - questo il titolo dell'opera - vada esposta su una parete rossa, immergendo idealmente il corpo di Cristo nel vino offerto agli apostoli come simbolo del suo sangue versato in remissione dei peccati. Nell'opera di Nicola Samorì, Gesù offre letteralmente ai suoi commensali il suo corpo raschiato dal supporto e adagiato sulla tavola: di lui rimane solo il bagliore della lastra di rame che fa da supporto all'intero dipinto. Anish Kapoor ha scelto infine Flayed II (2016) e Untitled (2015), lavori che si pongono come una prefigurazione della passione e del sacrificio che si sarebbe consumato dopo l'ultima cena.\n \n\"L'ultima Cena dopo Leonardo\" work in progress:\nIn collaborazione con:\r\n\t\t\t\t\tFondazione Stelline", "tags": []}