{"categoria": "Sport", "sottotitolo": " Schick: 'Riposa in pace, amico'. Da Scirea a Sala, quanti drammi ", "titolo_articolo": "Incidente bus in Turchia, muore Sural nazionale ceco ", "testo": "Il ritorno da una trasferta in Anatolia si è trasformato in tragedia per un gruppo di giocatori dell'Alyansport, squadra della serie A turca: il minibus sul quale viaggiavano si è ribaltato nei pressi di Alanya e nell'incidente l'attaccante della nazionale ceca Josef Sural è rimasto ucciso ed altri sei compagni risultano feriti ma non sarebbero in pericolo di vita. Grande sgomento nel mondo del calcio per la tragica fine di Sural. Una tragedia che allunga la triste serie di incidenti mortali di calciatori.\nPer non parlare delle storie-simbolo di Superga o della Chapecoense, è ancora forte la commozione per la vicenda di Emiliano Sala, l'ex attaccante del Cardiff che il 21 gennaio scorso è precipitato nel Canale della Manica con l'aereo che lo stava trasportando a Cardiff, dove avrebbe giocato dall'inizio di questa stagione. Tra gli incidenti d'auto, tra i più dolorosi per il calcio italiano quello che costò la vita a Gaetano Scirea, nel settembre del 1989 in Polonia.\nE' del lontano '67 la tragedia di Gigi Meroni, leggenda del Torino, falciato da Attilio Romero, un signore che era suo tifoso e decenni dopo sarebbe diventato presidente dei club granata. Oggi e' un altro presidente a esprimere cordoglio. \"Un grande dolore\", dice Hasan Cavusoglu, numero 1 dell'Alyanspor, spiegando che i giocatori avevano noleggiato un minibus privato di lusso al termine del match pareggiato ieri 1-1 sul campo del Kayserispor.\nSural è morto in ospedale, dove era stato trasportato. Nazionale della Repubblica ceca dal 2013, si era unito al club nel mercato invernale di gennaio. Undici partite e un gol segnato nella sua breve esperienza in Turchia e prima parentesi all'estero, tappa preceduta dal biennio nella Capitale ceca (25 reti in 80 presenze con la fascia di capitano e l'italiano Andrea Stramaccioni come allenatore) ma soprattutto dalle cinque stagioni allo Slovan Liberec: 43 i centri complessivi realizzati in biancazzurro da Sural protagonista anche in Europa League, numeri che gli avevano garantito la chiamata della Nazionale. \"Una disgrazia nello sport ma soprattutto una disgrazia umana. Il nostro pensiero è con l'Alanyspor, i feriti ed i familiari di Josef Sural. Riposa in pace\", ha twittato il difensore del Real Madrid e capitano della nazionale spagnola Sergio Ramos. Tanti i messaggi di cordoglio, tra cui la Uefa e Patrick Schick che con Sural ha condiviso l'esperienza in Nazionale: \"Riposa in pace Pepo\".", "tags": []}