{"categoria": "NULL", "sottotitolo": "Distanza crescente fra Roma e Milano per quanto riguarda il mercato immobiliare. Se nella Capitale il mattone ... ", "titolo_articolo": "Immobiliare: Roma e Milano a confronto sul mattone, ecco i prezzi nei diversi quartieri ", "testo": "Distanza crescente fra Roma e Milano per quanto riguarda il mercato immobiliare. Se nella Capitale il mattone stenta a ripartire, il capoluogo meneghino registra valori in costante aumento. Questa situazione si riflette anche sull'andamento del mercato nei singoli quartieri. Secondo il focus di Immobiliare.it che ha puntato la lente sulle zone delle due metropoli, a Milano tutte le aree sono coinvolte nel trend di crescita dei prezzi, mentre a Roma più di un'area su tre registra valori in stallo o in diminuzione rispetto all'anno scorso.\n\n\"Mentre a Roma la ripresa immobiliare si muove ancora a macchia di leopardo, a Milano tutte le zone sono già coinvolte nel trend positivo - commenta Carlo Giordano, amministratore delegato di Immobiliare.it - Grazie alla sua naturale conformazione territoriale, alle infrastrutture e ai servizi offerti ai cittadini il capoluogo meneghino compete ormai a tutti gli effetti, anche in campo immobiliare, con le grandi capitali europee come Madrid, Parigi o Berlino\".\n\nI quartieri con la maggiore crescita\nIl quartiere milanese che ha registrato la miglior performance nel corso degli ultimi dodici mesi è quello di Città Studi, dove i valori del residenziale, complice una domanda in costante aumento, sono saliti del 20% attestandosi a 4.595 euro/mq. Seguono con una crescita del 15% i quartieri di Istria-Maggiolina e di Cimiano-Adriano-Crescenzago, con valori al metro quadro pari rispettivamente a 3.641 euro e 2.573 euro. \n\nSono più contenute le oscillazioni rilevate nei primi tre quartieri romani saliti sul podio delle miglior performance immobiliari: la prima è la zona dei Colli Albani-Appio Latino, dove i prezzi in un anno risultano aumentati del 13% a 4.045 euro/mq. A seguire si trovano, a pari merito, le più centrali Aventino-San Saba-Caracalla (6.371 euro/mq) e Testaccio-Trastevere (6.031 euro/mq), dove i valori sono cresciuti dell'11%, e la zona di Trigoria-Castel Romano (2.083 euro/ma), trascinata dagli interventi di nuova costruzione. Al terzo posto, con un aumento del 10%, si trova l'area di Monteverde-Gianicolense-Colli Portuensi (4.197 euro/mq). \n\nLe aree top\nDati alla mano, una casa vista Duomo batte per valore un'abitazione con affaccio sul Colosseo: all'ombra della Madonnina la spesa media al metro quadro da mettere in conto è di 9.184 euro mentre al centro di Roma la cifra si ferma a 7.865 euro/mq. Le due aree sono naturalmente le più care delle rispettive città, ma cosa segue sui due podi?\nA Roma il secondo e terzo posto di aree più care è occupato da due zone già citate per le loro ottime performance nell'ultimo anno, vale a dire Aventino-San Saba-Caracalla e Testaccio-Trastevere, entrambe con valori al metro quadro che superano i 6.000 euro. Per Milano il podio è occupato, dopo il Centro, dalla zona di Garibaldi-Moscova-Porta Nuova, con una media vicina ai 9.000 euro al metro quadro, e da quella di Quadronno-Palestro-Guastalla con prezzi medi di quasi 8.000 euro/mq.\n\nLe aree più economiche\nA Milano le tre aree meno care in assoluto registrano comunque valori in aumento, rispetto all'anno scorso, e i prezzi medi risultano sempre al di sopra dei 2.000 euro/mq. La più economica è l'area di Baggio-Bisceglie-Olmi dove, a fronte di un aumento annuale del 5%, i prezzi si attestano a 2.286 euro/mq. A seguire si trova il quartiere di Affori-Bovisa in cui, dopo un incremento del 9%, i valori hanno raggiunto la media di 2.503 euro/mq. La terza zona meno cara di Milano è la già citata Cimiano-Adriano-Crescenzago. \n\nSono lontani i valori medi rilevati nelle tre periferie meno care di Roma, dove i prezzi al metro quadro non raggiungono mai la soglia dei 2.000 euro, nonostante anche qui i valori nell'ultimo anno risultino in aumento. Segnano un +9% i prezzi rilevati nell'area di Lunghezza-Castelverde, dove la media si ferma a 1.680 euro/mq. A seguire si trovano i valori della zona di Borghesiana-Finocchio (1.787 euro/mq), dove si è comunque registrato un incremento del 5% su base annuale e, al terzo posto, l'area di Ponte di Nona-Torre Angela, con una media di 1.976 euro/mq, cifra salita del 7% in un anno.", "tags": []}