{"categoria": "Cultura & Spettacoli", "sottotitolo": "Emesso un francobollo commemorativo. Ancora oggi il suo cinema ispira", "titolo_articolo": "30 anni senza Sergio Leone, anarchico diventato classico", "testo": "Un ritratto del regista Sergio Leone e la figura di un classico ''pistolero'' sullo sfondo delle montagne della Sierra Nevada: cosi' e' ricordato il trentennale della morte del famoso regista in un francobollo emesso oggi. Il francobollo e' valido per gli invii in posta ordinaria diretti in America, Asia ed Africa (il costo e' di 2,40 euro) e la tiratura e' indicata in 2,5 milioni di esemplari.\nLeggere oggi sui dizionari di cinema di tutto il mondo che Sergio Leone è unanimemente riconosciuto come uno dei più grandi autori nella storia del cinema fa perfino sorridere ricordando diffidenze, ostracismi, superficialità dei giudizi che hanno accompagnato la sua carriera, almeno fino all'ultimo film, \"C'era una volta in America\" del 1984.\nUna scena di 'C'era una volta in America' da Youtube\n \nSergio se ne è andato il 30 aprile del 1989, mentre preparava il colossal che idealmente avrebbe aperto una nuova stagione della sua opera, il racconto dell'assedio di Leningrado cui per anni ha cercato di rimettere mano, come esplicito omaggio al maestro, Giuseppe Tornatore. Oggi la città di Roma lo ricorderà con una sobria cerimonia a Viale Glorioso, tra Trastevere e Monteverde, dove una targa ricorda l'ultimo \"imperatore\" romano.\nA 18 anni spunta una particina in \"Ladri di biciclette\" ma il mondo sognato dal ragazzo ha già i confini sterminati del West, sui pratoni romani vede cavalcare Tom Mix e nel sangue gli scorre la passione per un cinema epico e molto lontano dal neorealismo, nonostante l'attenzione al reale resti per lui un obbligo morale. Dopo aver lavorato sui set di \"Quo vadis?\" e \"Ben Hur\" assisterà' Mario Bonnard come regista della seconda unità in \"Gli ultimi giorni di Pompei\". È il passo decisivo e due anni dopo, nel 1961, si vede proporre la regia per un colossal \"peplum\" da girare con basso budget e attori rimediati all'ultimo momento.\nUsando uno stile in cui lo spartito popolare dell'epoca si mischia a una diversa satira sui luoghi comuni del genere, Leone firma il suo esordio ufficiale con \"Il colosso di Rodi\". Il buon risultato al botteghino non ingannò il giovane regista che sentiva come il filone cosiddetto dei \"sandaloni\" fosse ormai prossimo alla fine e usò il credito ottenuto dai produttori per virare verso un genere diverso, il western all'europea, fino ad allora praticato solo dal cinema tedesco. Esterni in Almeria (dove la coproduzione era favorita), interni a Cinecittà e nella campagna romana furono cornice a \"Per un pugno di dollari\" (1964) con Gian Maria Volontè.\nIl resto è storia e mitologia personale. Nonostante la sfiducia che circondava il film, questo esplose invece come una bomba inattesa, incassi monstre e vendite in tutto il mondo, Asia compresa. Sergio Leone cavalca allora l'onda del successo ma lo fa a modo suo inventando l'ormai celebre \"Trilogia del dollaro\" che dopo \"Per qualche dollaro in più\" lo porta a girare in America con capitali e star americane \"Il buono il brutto il cattivo\" nel 1966.Da quel momento in poi Sergio Leone diventa un guru del cinema internazionale: centellina le sue regie (dirigerà \"C'era una volta il west\" nel 1968 per coronare la sua rappresentazione dell'epopea western e poi \"Giù la testa\" quasi controvoglia nel 1971). \"C'era una volta in America\" è questo fin dal titolo: la disperata ricerca di un sogno che viene violentato dalla crudeltà della vita ma che non cancella l'illusione di un eterno bambino.Il sodalizio con Robert De Niro esalta un film corale che non per caso viene spesso accostato al \"Gattopardo\" di Luchino Visconti.    A distinguere il cinema di Leone, c'è uno stile, una \"Maniera Leone\" che ha fatto scuola e a cui in tantissimi hanno reso omaggio, Quentin Tarantino per primo che gli ha pure ispirato il suo prossimo film \"C'era una volta a Hollywood\". Per non parlare di Clint Eastwood, diventato regista sulle orme del \"papà\" italiano e che gli ha dedicato il suo capolavoro \"Gli spietati\".    La maniera di Leone si incarna nel suo uso sapiente dello zoom, nella sua ricerca ossessiva dei primissimi piani (\"fammi un Leone\" dice spesso Tarantino), nella dilatazione straniante dei tempi narrativi in attesa di un evento costantemente rimandato (l'inizio di \"c'era una volta il west\"), nella teatralità ostentata dei riti fondanti (il duello finale di \"Il buono il brutto il cattivo\"). Le musiche di Ennio Morricone, le sceneggiature padroneggiate con mano sicura ma alimentate da talenti sempre nuovi (Dario Argento e Bernardo Bertolucci collaborano a \"C'era una volta il west\") e da complici/amici come Luciano Vincenzoni hanno fatto il resto.    Nella vita \"l'orso\" Sergio Leone è stato produttore, uomo d'affari, talent scout (gli si deve la scoperta di Carlo Verdone), anima solitaria e affettuoso marito e padre, un vero pater familias capace di instillare ai figli Andrea e Raffaella un gusto vero del cinema che oggi si ritrova nelle scelte del Leone Group. Lo scorso dicembre la Cinematheque Francaise e la Cineteca di Bologna gli hanno reso omaggio con una grandiosa mostra che il 12 dicembre approderà anche nella \"sua\" Roma all'Ara Pacis.    In questi giorni torna in sala in versione restaurata, il suo primo vero film \"Per un pugno di dollari\" ma gli spettatori più giovani potranno ritrovare tutto il suo genio sul grande schermo grazie ai restauri della Cineteca di Bologna e della Warner (l'ormai celebre directors cut di \"C'era una volta in America\").    Di lui oggi si può dire a giusto titolo: è stato un gigante che guardava al mondo e mai ha scordato le sue radici, è stato classico e sperimentatore insieme, ha saputo far rivivere sulla scena mondiale del mito americano i grandi filoni della sua matrice europea: melodramma, epica, commedia. Insomma, Sergio Leone ci appare oggi come il Giuseppe Verdi del cinema italiano.", "tags": ["cinema", "celebrità", "archiviato", "carlo verdone", "luciano vincenzoni", "bernardo bertolucci", "dario argento", "ennio morricone", "quentin tarantino", "luchino visconti", "robert de niro", "gian maria volontè", "mario bonnard", "tom mix", "giuseppe tornatore", "sergio leone", "giorgio gosetti", "giuseppe verdi", "andrea", "raffaella", "person", "ansa", "assicurazioni generali", "organization"]}