{"categoria": "Sport", "sottotitolo": "Ex iridato belga batte Politt, beffato Sagan che alla fine è 5/o ", "titolo_articolo": "Ciclismo: capolavoro Gilbert alla Parigi-Roubaix, vince a 37 anni", "testo": "Vincere una Parigi-Roubaix a quasi 37 anni non è da tutti, per questo il successo di Philippe Gilbert è ancora più bello. Non che ci fosse bisogno di una conferma del suo talento ciclistico, però quello di oggi nell'edizione n.117 della regina delle classiche è stato un capolavoro. Infatti Gilbert non solo ha vinto ma è stato il dominatore di questa corsa affascinante e combattuta come sempre. Il belga della Deceuninck Quick Step ha vinto dopo aver staccato tutti gli avversari e battendo allo sprint il 25enne tedesco Nils Politt, finora un solo successo da professionista, che peraltro è stato l'unico capace di rimanere a ruota dello scatenato ex campione del mondo.\n\n\n \n Guarda le fotoCiclismo: Parigi-Roubaix; vince ex iridato Gilbert\n\n \nCome quasi sempre succede, la Roubaix è stata una gara ad eliminazione diretta, e proprio Gilbert e Politt, assieme all'altro tedesco Rudiger Selig, da molti conosciuto più come specialista della pista, sono stati i protagonisti dell'azione decisiva quando, in vista del 14/o tratto di pavè, si sono mossi con decisione Ha loro risposto un altro protagonista annunciato come Peter Sagan, portandosi dietro Van Aert, Vanmarcke, Lampaert, Sarreau e Laporte. Poi gli ultimi due, francesi, hanno perso contatto e si è formato al comando il sestetto che è stato protagonista di questa corsa. Prima che accadesse tutto questo, aveva provato Matteo Trentin, spintosi avanti a tutti prima di forare e rientrare nei ranghi mentre imprecava alla sfortuna. A poco meno di 15 km dall'arrivo, l'attacco decisivo di Politt al quale si è accodato Gilbert e in breve i due, nonostante i tentativi di Sagan (che però non aveva collaborazione) di riportarsi sotto, hanno guadagnato la quindicina di secondi che ha permesso loro di giocarsi la vittoria allo sprint sulla pista del velodromo di Roubaix. Gilbert è rimasto dietro nel primo giro, poi dopo il suono della campanella si è mosso e ha messo a segno la botta decisiva: ha vinto avendo anche il tempo di esultare, ed è stato giusto così.", "tags": ["sport", "archiviato", "ciclismo gilbert", "peter sagan", "yves lampaert", "philippe gilbert", "person"]}