{"categoria": "Cronaca", "sottotitolo": "Le testimonianze dello storico direttore dell'Agenzia Sergio Lepri e del capo del Fotografico Marcello Cambi", "titolo_articolo": "Quando Firenze andò sott'acqua, l'alluvione del '66 nei ricordi di due giornalisti ANSA ", "testo": "La terribile notte del 4 novembre 1966. Sommerso il centro storico della città. Lo Stato ha le telescriventi spente. L’Ansa trasmette con un ponte radio militare, ma il governo continua a non sapere niente. Un caso diverso: il terremoto dell’Irpinia nel 1980. L’Arno, il sindaco Bargellini e l’aiuto del buon Dio. \nCosì lo storico direttore dell'ANSA Sergio Lepri ricorda l'alluvione di Firenze\nA Firenze l’Arno cominciò a straripare qualche minuto prima delle cin­que. Per tutta la notte Dante Nocentini, il capo della sede fiorentina del­l’Ansa, era andato su e giù per i lungarni guardando l’acqua che continuava a salire. Poi si fermò in piazza Cavalleggeri: Non poteva prevedere il mo­mento, ma aveva scelto il punto giusto; al termine della piazza il marciapiedi del lungarno Acciaiuoli, che in quel tratto è più alto della strada, finisce con una scala, e il parapetto (la «spalletta», come si dice a Firenze) si abbassa di un metro rispetto al fiume.\nFu là, proprio davanti al brutto edificio della Bi­blioteca nazionale, che l’Arno prese a tracimare. Il buio era ancora fitto. Dante Nocentini si mise a correre verso piaz­za Santa Croce, inseguito dall’acqua che avanzava in Corso dei Tintori e, per il momento, si spandeva lenta sul selciato. La sede dell’agenzia era allora in via dei Pucci, a duecento metri da piazza del Duomo. Salì trafelato le scale (non c’era l’ascensore) e dette la notizia a Roma.\nEra il 4 novembre del 1966, un giorno festivo, a quel tempo; era chiamato il «giorno della vittoria», anniversario della vittoria dell’Italia contro l’Au­stria e della fine della prima guerra mondiale, il 4 novembre 1918.\nA Roma l’Ansa funzionava regolarmente, ma tutti gli uffici pubblici erano chiusi; chiusi i ministeri, chiusa la presidenza del consiglio a Palazzo Chigi, chiuso anche il ministero degli interni al Viminale; non c’era neppure un funziona­rio di servizio e le telescriventi dell’Ansa erano ferme; venivano spente la domenica e negli altri giorni di festa. Era il 1966, un anno della seconda metà di questo secolo, ma nessuno, nel Governo e nel Parlamento, aveva pensato che le responsabilità dei cosiddetti pubblici poteri non si esercitano soltanto nei giorni feriali. (CLICCA PER LEGGERE IL TESTO COMPLETO)\nMarcello Cambi, nel '66 capo della redazione fotografica dell'ANSA, era in viaggio di nozze... Ecco la sua testimonianza \nLa mia alluvione è iniziata davanti ad un giornalaio di Cannes dove io e Laura eravamo arrivati la sera prima nel nostro viaggio di nozze. Pioveva da tre giorni e non ero sorpreso di vedere sulle prime pagine dei quotidiani locali foto di strade invase dall'acqua. Ma sfogliando, il fiato sospeso, vedo scene di auto nel fango, accatastate l'una sull'altra, gente con l'acqua fino ai ginocchi. Ecco piazza d’Azeglio trasformata in un lago, Piazza S. Croce, l'Arno, le mie strade, le facce della mia Firenze. Ho un groppo alla gola. \"Amore, dobbiamo partire subito. È successo....\". Laura è dal parrucchiere, si spaventa, vuol telefonare. Ci proviamo ma è inutile, le linee sono interrotte. Siamo sconvolti. Capisco solo che dobbiamo tornare subito. Avvicinarci. Si arriva in auto in Liguria, non mi ricordo nemmeno dove, e in un bar, con la Tv che trasmette immagini drammatiche dei Lungarni fiorentini trasformati in fiumi, comincio un giro di telefonate con i numeri che so a mente, uno dei quali è del mio amico Guido che abita sopra Firenze dove l'acqua non può essere arrivata. \"Tornate, mi dice, è un disastro. L'acqua è calata ma siamo sommersi dal fango. Tornate…\" Viaggiamo in silenzio. Io e la mia sposa ci guardiamo increduli. Ascoltiamo la radiolina, ma c'è molta confusione, non si capisce se c'é ancora pericolo, se ci sono vittime, se la città ha ricominciato a vivere. Arriviamo a sera. Sui viali che circondano il centro si cammina bene, poi ci fermano. Un lungo corteo di giovani volontari, decine e decine, sistemati ai lati, ci fa strada, indicandoci i pochi tratti da dove possiamo passare. A casa di Laura, che sta a terreno, l'acqua é arrivata quasi al primo piano. Ha sfondato il portone, ha trascinato il grande armadio di camera, facendolo sprofondare nel pavimento. Penso, ancora, come in quel momento, che cosa hanno dovuto sopportare e soffrire tante persone, ognuna già con i suoi problemi. Piango, ancora, pensando a quanti sacrifici, rinunce, notti insonni hanno affrontato nella loro vita i nostri vecchi, i nostri genitori, come quelli di Laura, che ora scopro seduti con dignità sugli scalini di un ultimo piano per disturbare il meno possibile chi li ospita. Laura rimane con loro, non so come, e mi si stringe il cuore. Mario, suo fratello, mi accompagna alla ricerca di un passaggio per arrivare a casa mia. Non so niente di mia sorella. Devo quasi forzare un blocco di vigili e di volontari che impedisce l’attraversamento del Ponte San Nicolò. “Vai, ma è rischioso”. Via Giampaolo Orsini è buia, lunga. Si va avanti come a tastoni. Ogni tanto Mario scende dalla macchina. \"Passa di qua, di qua...\" “Non andate…” dice una voce dietro le persiane. \"Attenti, è pericoloso...\". Mia sorella, anche lei al piano terra, é salita tre scale più su dopo essersi svegliata con l'acqua alla cintura. Sta in circolo con alcune donne, come durante una veglia, e ognuna racconta e ripete la paura, il terrore che provoca l'acqua che sale e che ti obbliga a correre per le scale come se tu fossi una ragazzina. Non piange nessuno, nemmeno io, anche se tutto spinge a farlo. Ma non trattengo un singhiozzo alla vista dei libri amati dal mio babbo avvolti in un ammasso di fango. A poca distanza incontro il barista Magni. Nel suo locale, sventrato, andavo da ragazzo a giocare a flipper. “L’Arno mi ha strappato la macchina del caffè, l’ho inseguita a nuoto fino in piazza, ma poi l’ho perduta”, ripete come fra sé e sé. In centro succede di tutto. La trattoria del Latini ha già riaperto! Narciso, il proprietario, ha fatto arrivare dalla campagna un gruppo di amici che hanno ripulito e addirittura imbiancato le stanze. Nelle vicinanze si spala il fango, poi lui chiama tutti a mangiare. Ribollita e penne strascicate nel sugo. Pagina 2 di 2 In queste giornate che non finiscono mai, i problemi sono enormi. Da domani dobbiamo trovare le case dove andare, dove riprendere a vivere. Io e Laura siamo ospiti di Neda e di Ivan, due amici che sono venuti a cercarci: “E’ casa vostra!”. Peccato, davvero un peccato, che i nostri regali di nozze, raccolti in una stanza, siano finiti in Arno. Io non li ho nemmeno visti.", "tags": []}