{"categoria": "Economia", "sottotitolo": "Automatismi possono accelerare le crisi. E vale anche per Npl", "titolo_articolo": "Ddl fallimenti: Cipolletta, rischio algoritmo", "testo": "All'Italia un riforma della legge fallimentare serviva, ma attenzione agli allarmi che partono in automatico: gli algoritmi possono portare a sbattere, con \"il rischio\" di accelerare i crac. A mettere in guardia dalle insidie che si nascondono dietro le migliori intenzioni è Innocenzo Cipolletta, presidente di Assonime, che riunisce le società per azioni. All'indomani dell'approvazione in via definitiva del testo, l'economista, parlando all'ANSA, invita quindi alla \"prudenza\". - La riforma rivede una vecchia normativa cancellando la parola 'fallimento', sostituita dalla formula 'liquidazione giudiziale'. Va tutto bene quindi? O una delle novità, il pre-avviso in caso di difficoltà, può tramutarsi in una profezia che si auto-avvera? \"La delega è corretta e utile, visto che favorisce la continuità aziendale. Ma c'è da fare una riflessione sulla tendenza che sta prendendo piede in questa fase a insistere su sistemi automatici, non si tratta solo della riforma del diritto fallimentare: va apprezzata la buona volontà di anticipare gli eventi ma c'è il rischio di far precipitare le cose. C'è il pericolo di essere immediatamente stigmatizzati. Se sono un fornitore mi fermo, se sono una banca non mi sentirò di dare del credito\". - C'è una rincorsa ad affidarsi ad algoritmi. Un esempio? \"La Ue è piena di sistemi automatici di allarme che fanno precipitare le crisi, sintomatico di un'Europa dove non c'è fiducia. L'Italia si è ribellata contro i pre-allarmi sugli Npl - Non performing loans - io non mi ribello ma lancio, per così dire, un pre-allarme. La svalutazione dei crediti non garantiti è un parametro automatico, anche se c'è la possibilità di non farlo giustificandosi. Tuttavia la giustificazione non è sempre agevole. E il mercato, sapendo che quel soggetto deve svalutare, non concede capitale o lo fa a prezzi alti. Per l'azienda dunque c'è un danno. E da questo punto di vista la norma della Bce, pur riconoscendo la buona volontà nel volere prevenire le crisi, mi sembra eccessiva nell'automatismo\".    - Oggi come è visto il Paese dai player esteri, prevalgono più le paure o le speranze con l'avvicinarsi del voto? \"I mercati internazionali che frequento mettono l'accento sul rischio politico italiano. L'Italia non ha oggi un rischio economico. Tutto è legato al rischio politico, quello di un periodo senza governo o peggio ancora di una deriva anti europea che ci porterebbe a far temere ai mercati la nostra uscita dall'euro. Comunque io sono confidente che la nuova legge elettorale, una volta approvata, consentirà di formare delle alleanze\".(ANSA).", "tags": []}