{"categoria": "Cultura & Spettacoli", "sottotitolo": "Esercizi di devozione felina del giornalista della Stampa", "titolo_articolo": "Mattioli, 'Il gattolico praticante'", "testo": "Ci sono almeno cento motivi per decidere di prendere un gatto e Alberto Mattioli li elenca tutti nel suo 'Il gattolico praticante. Esercizi di devozione felina', un volume edito da Garzanti che fra il divertito e il divertente spiega la passione dell'autore, giornalista della Stampa, per i felini.    Il gatto non si droga, non abbaia, non è vegetariano, non commenta la moviola e - elenca autoironico Mattioli - non scrive libri.    In compenso, il gatto è pulito, aiuta la riflessione e piace alla gente che piace. A dimostrazione, l'autore - che è esperto anche di opera, e infatti ha chiamato le sue amate gatte Violetta e Isolde - racconta la passione per i gatti di Richelieu, che annoverava fra i suoi mici Soumise o le alterne vicende di Micetto, gatto di Papa di Leone XII ereditato da Chateaubriand. Senza contare i gatti moderni come Larry che vive al 10 di Downing street e ha un profilo Twitter con 189 mila follower, fino agli idoli della rete.    D'altronde, nell'introduzione è lo stesso autore a spiegare che il suo non è un libro sul gatto ma su chi lo ama, un volume quindi sul \"gattolico praticante\".    Il micio ha giocato un ruolo importante nella storia dell'arte fin dai tempi degli egizi, ed è raffigurato in una serie di importanti capolavori di tutte le epoche: gioca con una giara ricolma di vino nelle Nozze di Cana di Paolo Veronese, è il protagonista di Katz und Vogel (ovvero Gatto e uccello) di Paul Klee, a lui hanno dedicato scritti Baudelaire e Apollinaire, musiche Offenbach e Stravinskij e se ne sono occupati anche il premio Nobel per la letteratura T.S. Eliot e poi Andrew Lloyd Webber, ai quali si deve il musical 'Cats'.    Ma ora il gatto, anzi il gattino, ha trovato un nuovo palcoscenico: è infatti anche il re assoluto dei click in rete, un fenomeno su cui si sono interrogati diversi esperti.    Ma anche sui social, spiega Mattioli, si conferma la superiorità felina rispetto a quella umana perché sono rimasti loro stessi e non hanno perso il controllo. Nelle 'Dieci ragioni per cancellare subito i tuoi account' Jaron Lanier, ricorda Mattioli, osserva che \"non c'è motivo di temere che un oscuro meme, frutto di algoritmi e finanziato da un perfido oligarca che trama nell'ombra abbia preso il controllo del tuo gatto. Nessuno ha preso il controllo del tuo gatto. Né tu né nessun altro\".(ANSA).", "tags": ["editoria", "animali", "musica", "archiviato", "andrew lloyd webber", "paul klee", "paolo veronese", "leone xii", "alberto mattioli", "bianca maria manfredi", "baudelaire", "violetta", "jacques offenbach", "thomas stearns eliot", "armand-jean du plessis", "isolde", "larry", "person", "garzanti", "organization"]}