{"categoria": "Mondo", "sottotitolo": "Ultimo discorso del sovrano prima della rinuncia al trono. Il primo maggio il passaggio al principe Naruhito", "titolo_articolo": "Giappone: l'imperatore Akihito ha adbicato, la cerimonia finale", "testo": "Il Giappone si rinnova. Si è conclusa la cerimonia finale di abdicazione dell'Imperatore giapponese Akihito, al palazzo imperiale di Tokyo, prima della successione prevista per il 1 maggio del Principe della corona, Naruhito. \"Ringrazio sentitamente il popolo giapponese per il supporto, e mi auguro che la nuova era sia stabile e foriera di buone notizie\", ha detto Akihito durante il breve messaggio al termine dell'ultima apparizione pubblica del suo regno trentennale. \nE' iniziata presto la giornata dell'Imperatore 85enne giapponese Akihito, l'ultima del suo regno trentennale. Nella mattina di martedì il sovrano si è recato nei santuari del palazzo imperiale in segno di rispetto alla divinità del sole, e per pregare per le anime degli antenati. Akihito ha letto un testo in giapponese antico per annunciare l'imminente abdicazione. La cerimonia ufficiale avrà una durata breve, di appena 10 minuti, e sarà tenuta nella prestigiosa Sala dei Pini del Palazzo imperiale di Tokyo, alle 17 ora locale, le 10 in Italia. \nGiappone, l'ltimo discorso del sovrano prima della rinuncia al tronoIl rito 'Taiirei-Seiden-no-gi', svolto per la prima volta in 202 anni di storia della casa regnante, vedrà tra i partecipanti le più alte cariche istituzionali, inclusi i membri dell'esecutivo e della famiglia reale. Due dei 'Tre sacri tesori', una spada e una gemma, verranno trasportati dai ciambellani di corte e posti su un banco assieme ai fregi imperiali utilizzati dal monarca nelle cerimonie ufficiali. Alla presenza del sovrano, il premier, Shinzo Abe, prenderà la parola per ringraziare l'imperatore abdicante a nome del popolo giapponese. Akihito pronuncerà quindi il suo ultimo discorso da reggente. Domani ci sarà l'ascensione al trono del principe della corona Naruhito. L'evento è celebrato con un periodo di festività di 10 giorni continuativi: una solennità a dir poco straordinaria per gli stakanovisti giapponesi.\nIl primo maggio segnerà anche l'avvio di una nuova era, il periodo di tempo che in Giappone è associato al regno del sovrano. Dopo tre decenni 'Heisei' (pace ovunque) entrerà in vigore l'era 'Reiwa' (ordine e armonia), una data che nell'immaginario collettivo dei cittadini del Sol Levante segna un vero cambiamento epocale. Negli uffici municipali delle principali città sono aumentate a livelli vertiginosi le richieste delle coppie che intendono registrare il certificato di matrimonio il primo maggio, e la prefettura di Koto ku, a est di Tokyo, ha organizzato celebrazioni speciali che includono foto commemorative con apposite mascotte. Secondo la ricerca dell'Istituto Dai-Ichi Life e la banca Smbc, durante il periodo di festa il maggior flusso nei trasporti e l'accelerazione delle spese per consumi contribuiranno alla crescita di un quarto di punto percentuale del Pil.", "tags": ["case reali", "politica", "archiviato", "akihito", "shinzo abe", "naruhito", "imperatore akihito", "person"]}