{"categoria": "Tecnologia", "sottotitolo": "L'azienda, decisione per tutelare privacy e sicurezza utenti", "titolo_articolo": "Apple: Nyt, elimina app rivali per controllo parentale", "testo": "Una nuova polemica si abbatte su Apple che, come ha riportato nel weekend il New York Times (Nyt), ha rimosso dal suo negozio diverse applicazioni popolari di controllo parentale e di monitoraggio del tempo trascorso e delle attività svolte su iPhone e iPad. Una mossa, evidenzia il quotidiano, che ha fatto seguito all'introduzione di una funzione analoga sviluppata da Apple e chiamata Screen Time.\nTempestiva la risposta della compagnia: \"Contrariamente a quanto riportato dal Nyt, non è una questione di concorrenza. E' una questione di sicurezza\". Nel corso dell'ultimo anno - ha scritto il giornale americano - Apple ha rimosso almeno 11 delle 17 applicazioni più popolari di parental control e monitoraggio d'uso, insieme a diverse app meno note. In alcuni casi la compagnia avrebbe imposto agli sviluppatori di eliminare dalle loro app le funzioni che consentono ai genitori di controllare i dispositivi dei figli e di bloccare l'accesso ad alcuni contenuti; in altri casi le app sarebbero semplicemente state eliminate dall'App Store. Apple ha presentato la funzione Screen Time nel giugno scorso, come parte del sistema operativo iOS 12.\nIn una nota in risposta all'articolo del Nyt, Apple spiega di aver rimosso alcune app perché \"mettevano a rischio la privacy e la sicurezza degli utenti\". Queste app - spiega - usano una tecnologia \"molto invasiva\" chiamata Mobile Device Management, che consente di accedere a dati sensibili dei dispositivi mobili come posizione, mail, uso di app e cronologia di navigazione.\nTale tecnologia è usata in modo lecito dalle aziende per monitorare i loro dispositivi, ma \"è molto rischiosa, e viola le nostre politiche, se usata in app rivolte a utenti privati\". Agli sviluppatori sono stati concessi 30 giorni per modificare le app; chi non l'ha fatto ha subìto la rimozione.", "tags": ["software", "archiviato", "apple", "organization"]}