{"categoria": "Cinema e Film", "sottotitolo": "", "titolo_articolo": "Giffoni: l'impegno Rai tra speciali, anteprime e concorso", "testo": "ROMA - La Rai torna al Giffoni Film Festival con una media partnership che la vedrà in campo non solo nel racconto dell'evento, attraverso un ampio raggio di spazi in onda sulle principali reti e testate e canali radiofonici, ma anche e soprattutto per i contenuti che il servizio pubblico ha deciso di presentare a quella che si è consolidata negli anni come la più grande vetrina internazionale del cinema per i bambini e i ragazzi.\nPer l'intera durata della manifestazione, dal 20 al 28 luglio a Giffoni Valle Piana (Salerno), Rai proporrà una copertura capillare per raccontare tutte le novità del panorama mondiale del cinema per i giovani svelando anche le protagoniste dell'edizione 2018. In prima linea come media partner: Rai Fiction, Rai1, Tgr, Rai News, Rai Ragazzi, Rai Movie, Radio2, Radio Kids e il sostegno di Rai Cinema.\nLa rete ammiraglia seguirà il festival nei suoi principali contenitori in diretta come \"UnoMattinaEstate\" e \"La vita in diretta Estate\". Sempre su Rai1, focus di Gigi Marzullo sul festival nelle puntate del 20 e del 27 luglio nel suo programma \"Cinematografo estate\". Rai News 24 racconterà l'evento anche con un inviato, con finestre in diretta nella programmazione quotidiana, interviste e approfondimenti. E anche quest'anno la Tgr darà copertura al GFF con un impegno quotidiano con spazi, servizi e interviste nei Gr e nei Tg regionali, ma anche ospitando nello studio del Tg Campania alcuni dei principali protagonisti offrendo come sempre anticipazioni e curiosità.\nRadio2 innova la media partnership proponendo anche quest'anno collegamenti in diretta con artisti e protagonisti del GFF, seguendo la manifestazione in tutte le sue sfaccettature sui Social e con finestre informative con news e curiosità del festival nell'arco della giornata. E ancora Radio Kids giovedì 26 luglio realizzerà uno speciale con Armando Traverso e i suoi pupazzi. Rai Fiction sarà al centro dell'attenzione del pubblico più giovane con l'anteprima di \"Liberi di scegliere\", un film interpretato da Alessandro Preziosi, Carmine Buschini e Nicole Grimaudo che racconta il grande sogno di un giudice dei minori di Reggio Calabria: strappare i ragazzi alla 'ndrangheta. Con artisti del cast che si preparano a percorrere il \"blu carpet\".\nRai Ragazzi che presenterà al Giffoni 2018 tre importanti produzioni: \"44 gatti\", una serie che combina musica ed edutainment e affronta temi come la diversità, la tolleranza e la solidarietà, \"Sara e Marti\", una nuova serie tv tutta italiana interamente girata nel borgo medievale di Bevagna, nel cuore dell'Umbria, e \"Heidi Benvenida\", la serie live action che ha già conquistato il giovane pubblico latino americano. Anche Rai Cinema sarà in concorso al Giffoni con la presentazione in anteprima nazionale del film italiano per ragazzi \"Ötzi e il mistero del tempo\" e con l'assegnazione del Premio Rai Cinema Channel al migliore di una selezione di corti italiani destinato ad una diffusione sui canali web.\nE poi, Rai Movie, il canale tematico Rai per il cinema, mercoledì 25 luglio in seconda serata proporrà uno speciale di Movie Mag con interviste e curiosità e un percorso narrativo che cercherà di restituire il Giffoni anche attraverso gli occhi dei ragazzi. Nella puntata a raccontare l'unicità del Festival sarà poi l'ideatore e direttore Claudio Gubitosi, coadiuvato dalle immagini delle Teche Rai. Particolare attenzione agli artisti e alle opere presentate al Giffoni FF sarà fornita inoltre da tutte le testate giornalistiche Rai che proporranno, di volta in volta, servizi e interviste nelle varie edizioni dei Tg.\nIl Giffoni Film Festival potrà essere seguito anche su RaiPlay e su RaiPlay YoYo, la nuova applicazione per bambini, e sui social.In collaborazione con:\r\n\t\t\t\t\tGiffoni film Festival", "tags": []}