{"categoria": "Cultura & Spettacoli", "sottotitolo": "Esce 18 aprile per l'arrivo a Roma dell'attivista svedese", "titolo_articolo": "Greta e il suo manifesto in un libro", "testo": "VALENTINA GIANNELLA, IL MIO NOME E' GRETA (CENTAURIA, PP 128, EURO 12,90).    Greta Thunberg, la \"ragazza senza paura\" che un venerdì mattina ha portato in piazza quasi 2 milioni di coetanei, da Sydney a San Francisco, non ha reso concreta e visibile soltanto la protesta dei giovani contro i cambiamenti climatici ma ha risvegliato anche la coscienza di molti dei loro genitori e nonni. Parte da qui 'Il mio nome è Greta. Il manifesto di una nuova nazione' della giornalista Valentina Giannella, con le illustrazioni di Manuela Marazzi. Un libro che vuole \"creare un ponte di lettura e consapevolezza tra giovani e adulti, tra figli e genitori\", in uscita per le edizioni Centauria il 18 aprile, alla vigilia dell'arrivo di Greta a Roma per manifestare, venerdì 19 aprile, con i ragazzi che scenderanno in piazza per il #FridayForFuture e in vista della Giornata mondiale della Terra del 22 aprile.    Per lettori dai 10 ai 100 anni, il libro racconta in modo accessibile e dettagliato chi sia Greta, quali siano i valori della nuova Green Nation e approfondisce le principali emergenze denunciate dall'attivista sedicenne svedese, candidata al Nobel per la Pace, con capitoli tematici sull'acqua potabile, i rifiuti, la plastica e la biodiversità, la pesca, l'allevamento e l'agricoltura sostenibili. Ci sono anche parti dedicate al ruolo delle donne, alle diete per curare il pianeta, un glossario di parole e siti chiave e schede su 'Cosa deve fare un paese per costruire la sua resilienza?' o su 'Quali sono le classiche energie rinnovabili pulite?.    \"Questo libro, con i concetti fondamentali per capire il cambiamento climatico spiegati in modo scientifico e immediato grazie alle fonti più autorevoli, è per loro. E per tutti noi, genitori e nonni, che ci troveremo ormai a rispondere alle domande dei più piccoli, dirette e urgenti, sulla salute della Terra\" spiega nella prefazione la Giannella, 44 anni, giornalista milanese, madre di due bambini, che da sei anni vive a Hong Kong, ha fondato l'agenzia di approfondimento giornalistico Mind the Gap e scrive per le principali testate italiane e per il Post magazine del South China Morning Post.    \"'Non abbiamo bisogno di speranza, abbiamo bisogno di azione.    Perché solo quando ci sarà azione potremo tornare ad avere speranza'. È novembre, sono passati tre mesi dalla mattina in cui si è seduta la prima volta da sola, davanti al parlamento svedese, e Greta è già sul palco del TEDxStockholm. La felpa blu con la cerniera chiusa fino al collo, in undici minuti di discorso infila una serie di messaggi chiave che saranno poco dopo condivisi da milioni di utenti sui social. Il più importante: uniamoci\" racconta l'autrice. I capitoli sono intervallati e arricchiti dalle illustrazioni della Marazzi, vincitrice nel 2018 di un importante premio per un volume edito dalla Fao con cui collabora stabilmente.    Spettacolo, cultura, scienza: Greta ha tutto ciò che le serve per sognare senza timore del proprio futuro. Nata il 3 gennaio 2003, è figlia di Marlene, una cantante lirica e scrittrice e di Svante, un attore. Nella famiglia Thunberg c'è anche Svante Arrhenius che nel 1903 vinse il Nobel per la Chimica, il primo scienziato \"ad avere provato il collegamento tra la crescita delle emissioni di anidride carbonica e quella della temperatura terrestre\" ricorda la Giannella. A 8 anni Greta si interroga sul cambiamento climatico e sulle sue conseguenze e a 11 anni le viene diagnosticata la Sindrome di Asperger e mutismo selettivo con cui si spiega la sua \"dedizione estrema allo studio di singoli argomenti e la mancanza di inibizioni sociali nel portare avanti le proprie idee\" sottolinea l'autrice facendo riferimento ai venti giorni passati da Greta seduta davanti al Parlamento con un cartello in braccio, poche parole scritte sul cartone: \"Sciopero degli studenti per il clima\" da cui parte l'hastag ormai globale #Schoolstrikeforclimate. E da qui al suo primo TEDTalk, la piattaforma internazionale che promuove la circolazione di nuove idee e opinioni, è un passo. Greta, racconta la Giannella, rilancia: \"'Alcuni dicono che non importa quello che facciamo. Ma se una manciata di bambini è riuscita a guadagnare l'attenzione dei giornali, pensate a cosa potremmo fare se ci muovessimo tutti insieme'. E' ufficialmente nata la nuova Green Nation: centinaia di migliaia di studenti che prendono l'invito sul serio e cominciano a organizzare i comitati dei #FridaysforFuture in 270 Paesi del mondo.", "tags": ["mass media", "meteo", "cambiamenti climatici", "archiviato", "manuela marazzi", "greta thunberg", "valentina giannella", "mauretta capuano", "greta", "marlene", "person", "fao", "partito pololare", "organization"]}