{"categoria": "Economia", "sottotitolo": "Trump-Xi verso accordo di facciata, ma Lighthizer potrebbe lasciare", "titolo_articolo": "Deficit Usa inevitabile, è l'effetto dei tagli fiscali", "testo": "Uno schiaffo in faccia a Trump, alle politiche commerciali ‘lancia in resta’ del presidente degli Stati Uniti che, scatenando una guerra commerciale, ha fatto vacillare la crescita mondiale, minacciato partner strategici come Europa, Canada, Messico, Giappone, oltre alla Cina. Per ottenere un pugno di mosche: il deficit commerciale – certificato dai dati ufficiali – nel 2018 è volato ai massimi di dieci anni.\nUn esito, tuttavia, che non stupisce secondo Alberto Forchielli, economista, fondatore del fondo Mandarin Capital Partners e gran conoscitore della Cina e dell’offensiva nata nell’amministrazione Usa sotto l’ala di Donald Trump, che prima ha fatto della ‘guerra dei dazi’ un pilastro della sua strategia economica, arrivando a minacciare l’industria automobilistica europea con dazi edl 25%. Poi ha tirato il freno nel negoziato con la Cina, spaventato per gli effetti negativi sulla Borsa e sulla crescita. E ora è diretto verso un accordo di facciata con Pechino che potrebbe chiudersi in una bolla di sapone, con un vertice con Xi Jinping a fine mese fra i campi da golf di Mar-a-Lago, a casa di Trump.\n\"I dazi non c'entrano nulla, in realtò. Il dato di oggi è, casomai, la prova che il deficit commerciale americano è impossibile da fronteggiare. Quando gli Usa fanno forte crescita, aumenta la domanda e dunque aumenta l'import e quindi il deficit. In più, questa volta si tratta di una crescita drogata dal ‘buco’ di bilancio da 200-250 miliardi di dollari causato dal taglio delle tasse voluto da Trump, che si è puntualmente scaricato sul deficit commerciale”, spiega Forchielli al telefono da Hong Kong.\nE’ la controprova che il deficit commerciale, nel mondo di oggi, è molto più una questione macroeconomica – di squilibrio globale di un’economia come quella Usa poggiata sui consumi, speculare a quella tedesca poggiata sull’export – piuttosto che di approccio ‘micro’. “Ci vorrebbe una stretta sui consumi degli americani, e dunque un aumento dei risparmi, cioè una recessione\", scherza Forchielli riconoscendo che è ciò che nessun presidente americano mai vorrebbe.\nDi certo, per un deficit come quello americano, pochissimo hanno potuto fare i dazi effettivamente varati da Trump, appena il 10% su 250 miliardi di dollari di import dalla Cina, una cifra pari all’1% del Pil americano. “E’ bastata una svalutazione del renmimbi del 9% e l'export cinese in Usa ha continuato a crescere”, ragiona Forchielli.\nIl negoziato Usa-Cina va avanti, e probabilmente – secondo il partner fondatore di Mandarin - \"si chiuderà con un accordo di facciata\". La Cina si impegna ad acquistare dagli usa più gas e prodotti agricoli, e probabilmente farà promesse per quanto riguarda i veri nodi, quelli relativi al furto della proprietà intellettuale, al trasferimento forzato di tecnologie, ai sussidi nascosti all’industria nazionale, alla cyber security.\nE’ probabile che Trump canterà vittoria. Ma sono promesse che – secondo il manager italiano che ha svolta una larga parte della propria attività proprio in Cina – Pechino non manterrà.\nBob Lighthizer, il Trade Representative vera anima dell’offensiva americana sotto l’ala di Trump, avrebbe voluto un accordo con Pechino che prevedesse la verifica puntuale, periodica di come la Cina metteva in atto i suoi impegni. Ma Trump aveva fretta di chiudere. E dunque a questo punto c'è il rischio che sbatta la porta, fra le polemiche, un altro esponente di altissimo profilo dell'amministrazione Usa sotto Trump: questa volta, dell’uomo che avrebbe voluto strappare a Pechino molto di più, e contava di potercela fare, e deve invece piegarsi alla priorità di Trump: vincere le elezioni potendo contare su una Borsa e una crescita in salute.", "tags": ["bilancio statale", "archiviato", "bob lighthizer", "alberto forchielli", "donald trump", "person"]}