{"categoria": "Sport", "sottotitolo": "Contatto Agnelli-Pep, ma Allegri potrebbe restare. Milan su Di Francesco", "titolo_articolo": "Juve sogna Guardiola, rebus Conte: è mercato allenatori", "testo": "Mercato allenatori in fermento, a cominciare dalla Juventus, perché al di là delle parole dette da Andrea Agnelli e Massimiliano Allegri non è ancora certo che il tecnico degli ultimi cinque scudetti rimanga nella Torino bianconera. Non a caso, ci sarebbe stata una telefonata di Agnelli a Pep Guardiola all'indomani dell'eliminazione del Manchester City dalla Champions. Ed è proprio il catalano il grande sogno della dirigenza juventina. Bisogna anche tenere conto che Allegri ha ancora un anno di contratto con la Juve e che se dovesse rimanere chiederà che venga prolungato di altri dodici mesi.   \nAll'Inter il futuro di Luciano Spalletti dipende dall'entrata in Champions League. Se i nerazzurri giocheranno nell'Europa che conta il tecnico attualmente in carica dovrebbe rimanere, anche perché, risultati a parte, sarebbe molto oneroso mandarlo via, visto che ha altri due anni di contratto per sé e il suo numeroso staff. Nel Milan sembra destinata a concludersi l'esperienza di Rino Gattuso in panchina, anche se dovesse raggiungere la Champions. Come nuovo allenatore milanista prende corpo l'ipotesi di Eusebio Di Francesco, che sembrava destinato alla Fiorentina prima dell'arrivo di Vincenzo Montella. A Milanello avevano pensato anche a Maurizio Sarri, però l'ex 'nocchiero' del Napoli (dove rimarrà sicuramente Carlo Ancelotti) avrebbe fatto capire di voler rimanere al Chelsea.   \nA Roma il sogno di tutti è diventato Antonio Conte, che ha avuto degli incontri con la dirigenza giallorossa e che a Trigoria ritroverebbe l'amico, e conterraneo, Gianluca Petrachi, il cui arrivo in giallorosso è stato deciso non dal consulente Franco Baldini ma dal presidente James Pallotta dopo un colloquio con lo stesso Petrachi che c'è stato a Boston. Conte rimane comunque in attesa anche di eventuali sviluppi in casa Inter (Beppe Marotta aveva pensato a lui, prima che prendesse corpo l'ipotesi della conferma di Spalletti) e Psg, dove se non rimane Thomas Tuchel in pole position c'è Josè Mourinho. L'ex ct azzurro piaceva molto al Bayern Monaco, dove però adesso hanno deciso di confermare Niko Kovac.\nAlla Lazio dovrebbe rimanere Simone Inzaghi, ma c'è chi sostiene che il presidente Claudio Lotito potrebbe avvicendarlo nel caso perdesse la finale di Coppa Italia e mancasse la qualificazione in Europa. A quel punto prenderebbe corpo la candidatura, gradita alla tifoseria, di Sinisa Mihajlovic che sta facendo miracoli con il Bologna. A vari club piace Roberto De Zerbi, ma l'allenatore del Sassuolo ha fatto capire che per ora non ha ricevuto proposte concrete. Al Genoa non dovrebbe rimanere Cesare Prandelli, ma Enrico Preziosi non ha ancora scelto il sostituto. Infine l'Atalanta, che cercherà di tenersi stretto quel Gian Piero Gasperini che a Bergamo ha trovato l'ambiente ideale.", "tags": ["calcio", "archiviato", "gian piero gasperini", "enrico preziosi", "cesare prandelli", "roberto de zerbi", "sinisa mihajlovic", "claudio lotito", "simone inzaghi", "josè mourinho", "thomas tuchel", "beppe marotta", "james pallotta", "franco baldini", "gianluca petrachi", "antonio conte", "carlo ancelotti", "maurizio sarri", "vincenzo montella", "eusebio di francesco", "rino gattuso", "luciano spalletti", "massimiliano allegri", "andrea agnelli", "person", "ansa", "juventus", "atalanta", "inter", "genoa", "lazio", "napoli", "chelsea", "organization"]}