{"categoria": "Inglese", "sottotitolo": "UILPA", "titolo_articolo": "Moody’s Analytics Expands CRE Capabilities in CreditLens™ Solution", "testo": "Moody’s Analytics, a leading provider of financial intelligence, has \r\n      added significant new commercial real estate (CRE) functionality to the CreditLens \r\n      credit lifecycle management solution. Built on the latest cloud \r\n      technology, the CreditLens platform helps financial institutions \r\n      digitally transform their commercial credit processes to make faster and \r\n      better-informed credit decisions. This new CRE capability saves clients \r\n      time by providing access to powerful CRE functionality directly within \r\n      the CreditLens platform, while furnishing even deeper insights to inform \r\n      CRE credit administration.\r\n    \r\n    \r\n\r\n      Clients of the new CreditLens commercial real estate module are now able \r\n      to analyze CRE properties individually or collectively to support their \r\n      lending decisions. This module is fully integrated with other CreditLens \r\n      modules, with configurability that delivers consistent experiences \r\n      across the organization. It enables users to instantly produce updated \r\n      analytics such as individual and combined net operating incomes, \r\n      debt-service coverage ratio, loan-to-value ratio, and other ratios \r\n      configured specifically by the client.\r\n    \r\n    \r\n\r\n      CreditLens clients can also easily access additional analytical tools – \r\n      including the CMM™ \r\n      (Commercial Mortgage Metrics) solution, one of our clients’ \r\n      most-requested CRE tools – via an improved integration framework. The \r\n      CMM solution combines property-performance forecasts with commercial \r\n      mortgage information to produce default and recovery information on CRE \r\n      deals. Seamless integration between the Moody’s Analytics CMM model and \r\n      the CreditLens platform allows clients to screen prospective deals, \r\n      finalize them for approval, and monitor the transactions’ performance at \r\n      accelerated speed – without compromising quality.\r\n    \r\n    \r\n\r\n      With the CreditLens platform’s reporting database, clients can review \r\n      and manage their CRE risk profiles for more consistent portfolio \r\n      reporting. With a design tailored for integration flexibility, the \r\n      CreditLens platform aims to provide more CRE insights and lending \r\n      efficiency to our clients.\r\n    \r\n    \r\n\r\n      “We are delighted to begin seamlessly offering commercial real estate \r\n      functionality within our credit lifecycle platform,” said Annie Choi, \r\n      Senior Director of Product Management at Moody’s Analytics. “Without \r\n      even leaving the CreditLens platform, clients can now access leading \r\n      analytical tools tailored specifically for CRE forecasting and risk \r\n      management.”\r\n    \r\n    \r\n\r\n      \r\nClick \r\n      here to learn more about the Moody’s Analytics CreditLens solution.\r\n    \r\n    \r\n\r\n      \r\nThe CMM solution is part of the Moody’s Analytics suite of solutions \r\n      for the commercial real estate market, which includes the REIS \r\n      Network, an ecosystem of connected real estate data sets and \r\n      risk assessment tools, in addition to economic \r\n      forecasts and deal-level \r\n      CMBS data. Together, these solutions help market participants \r\n      make better, faster decisions across the CRE deal lifecycle.\r\n    \r\n\r\n    \r\n\r\n      \r\nAbout Moody’s Analytics\r\nMoody’s Analytics provides financial \r\n      intelligence and analytical tools to help business leaders make better, \r\n      faster decisions. Our deep risk expertise, expansive information \r\n      resources, and innovative application of technology help our clients \r\n      confidently navigate an evolving marketplace. We are known for our \r\n      industry-leading and award-winning solutions, made up of research, data, \r\n      software, and professional services, assembled to deliver a seamless \r\n      customer experience. We create confidence in thousands of organizations \r\n      worldwide, with our commitment to excellence, open mindset approach, and \r\n      focus on meeting customer needs. For more information about Moody’s \r\n      Analytics, visit our website \r\n      or connect with us on Twitter \r\n      and LinkedIn.\r\n    \r\n    \r\n\r\n      Moody's Analytics is a subsidiary of Moody's Corporation \r\n      (NYSE:MCO). Moody’s Corporation reported revenue of $4.4 billion in \r\n      2018, employs approximately 13,200 people worldwide and maintains a \r\n      presence in 42 countries.\r\n    \r\n  \r\n\r\n\r\n\r\n\r\nView source version on businesswire.com: https://www.businesswire.com/news/home/20190502005106/en/\r\n\r\n    \r\n\r\n      GENE KIM\r\nMoody’s Analytics Communications\r\n+1.415.874.6013\r\n    \r\n    \r\n\r\n      \r\nMoody's \r\n      Analytics Media Relations\r\n    \r\n\r\n    \r\n\r\n      \r\nmoodysanalytics.com\r\n\r\ntwitter.com/moodysanalytics\r\n\r\nlinkedin.com/company/moodysanalytics\r\n    \r\n\r\n    \r\n\r\n    \r\n\r\n  \r\n\r\nPermalink: http://www.businesswire.com/news/home/20190502005106/en", "tags": []}
