{"categoria": "Cultura & Spettacoli", "sottotitolo": "Trenta milioni di euro per il 'Progetto integrato'", "titolo_articolo": "La Rocca di Spoleto, recupero fra cultura e turismo", "testo": "Sono in totale oltre 30 milioni di euro i fondi, soprattutto comunitari, che hanno consentito la rinascita della Rocca Albornoziana di Spoleto. La sinergia tra Comune di Spoleto, Regione Umbria e Mibact, a partire dagli anni '80 e fino ad oggi, ha portato al rilancio di questo importante complesso monumentale della città e dell'Umbria.    In particolare, il \"Progetto Integrato Spoleto\", approvato dalla Commissione europea e realizzato nella programmazione Obiettivo2 1994-1999 e proseguito con la programmazione 2000-2006, ha permesso il restauro della Rocca e la sua valorizzazione con la realizzazione al suo interno di una serie di attività dirette a potenziare la vocazione di Spoleto quale città della spettacolo, centro di studi e di convegni e sede di soggiorni turistici. Il progetto - con investimenti per oltre 5 milioni e 800 mila euro, di cui oltre 2 milioni e 800 mila euro di fondi dei Programmi operativi Fesr (Fondo europeo di sviluppo regionale) - ha interessato la ristrutturazione e il ripristino funzionale dell'Area del Cortile delle armi e degli edifici prospicienti (edifici ex giudiziario ed ex laboratorio carcerario), nonché il recupero ambientale del parco antistante la Rocca. Nella programmazione Por (Programma Operativo regionale) - Fesr 2014-2020 è stato destinato un ulteriore finanziamento di 900 mila euro per la riapertura dei camminamenti e delle torri e la ridefinizione progettuale del Museo della Rocca. A questi ultimi, e con finalità identiche, si sono aggiunti quelli del fondo legato ai grandi attrattori culturali del Mibact e gestiti dal Polo museale dell'Umbria. I 2 milioni e 800 mila euro destinati alla Rocca, dei 4 milioni e 700 mila euro totali anche per il Ponte delle Torri e Museo archeologico, vanno quindi a completare i recenti finanziamenti con la parte progettuale curata dal Polo museale, anche se la stazione appaltante rimane sempre il Comune.(ANSA).", "tags": []}