{"categoria": "Cinema e Film", "sottotitolo": "Nel cast Joaquin Phoenix, John C. Reilly, Jake Gyllenhaal", "titolo_articolo": "Jacques Audiard, Fratelli Sisters un western senza mito", "testo": "'I fratelli Sisters' di Jacques Audiard e' un western dark europeo molto poliglotta: batte bandiera francese, e' tratto dall'omonimo romanzo del canadese Patrick DeWitt ambientato nell'Oregon nel 1850 e, infine, e' girato tra Spagna e Romania. Con un titolo che gioca sull'ossimoro, il film che a Venezia ha vinto il Leone d'argento per la regia ed arriva ora in sala dal 2 maggio con Universal, non e' privo di sentimenti, introspezione e dialoghi.    In piu' c'e' un cast all star: Joaquin Phoenix, John C. Reilly, Jake Gyllenhaal e Riz Ahmed.    Ci tiene a dire il regista, Palma d'Oro con Dheepan nel 2015: \"Mi piacciono i western anni '70, ma non mi considero un appassionato del genere. Qui manca la mitologia, quello che mi interessava davvero era casomai la violenza dei padri fondatori, oltre naturalmente alla componente del romanzo di formazione. Questo film parla d'amore - aggiunge -, anche se non e' quello tra un uomo e una donna, ma tra due fratelli\".    Il film racconta dei fratelli Charlie (Joaquin Phoenix) ed Eli Sisters (John C. Reilly), capaci di usare la pistola nel bene e nel male. Charlie, il fratello piu' giovane, sembra davvero nato per uccidere, ma ha un problema non da poco, e' alcolizzato; Eli, invece, e' un sentimentale e sogna di costruirsi primo o poi una vita normale.    Il loro capo, il Commodoro, li ingaggia per scovare un uomo e ucciderlo. Comincia cosi' una spietata caccia dall'Oregon fino alla California di un cercatore d'oro che sembra avere una formula magica per trovare le pepite: Hermann Kermit Warm (Riz Ahmed). Ad inseguire Warm ci si mettera' poi anche un altro cercatore d'oro, ma davvero senza scrupoli, Morris (Jake Gyllenhaal).    Alla fine, in un western anomalo in cui i killer si misurano con i primi spazzolini da denti e piangono anche alla morte dei loro cavalli, tutto precipita in una direzione imprevista.    \"Sergio Leone - ribadisce il regista -, lo ammiro piu' che amarlo. Riconosco nei suoi western un'audacia formale unica e un pensiero sintetico che suscita profonda emozione. Amo meno film come 'C'era una volta in America' rispetto ai suoi western.    E' un cineasta di cui non si e' ancora esaurita l'eredita', ne siamo ancora influenzati\". E ancora Audiard: \"Sono francese e non ho un rapporto con la mitologia del West, anche le riletture del western dell'ultimo decennio non mi hanno particolarmente affascinato. Mi sono avvicinato a questa storia in modo indiretto. L'ho vista come un romanzo di iniziazione, la storia di due adulti che sono come bambini di dodici anni, litigano, si fanno gli scherzi, fanno i peti come se fossero in campeggio.    Leggere la loro storia - conclude - e' come sfogliare le pagine di una fiaba illustrata. Non ci sono personaggi femminili perche' loro sono in fase puberale e le donne arrivano solo dopo, quando i problemi esistenziali sono risolti\".", "tags": ["cinema", "archiviato", "sergio leone", "hermann kermit warm", "eli sisters", "riz ahmed", "jake gyllenhaal", "john c. reilly", "joaquin phoenix", "patrick dewitt", "jacques audiard", "francesco gallo", "charles", "morris", "person"]}