{"categoria": "Cultura & Spettacoli", "sottotitolo": "Greiner e Padtberg raccontano fenomeno recente e tragicomico", "titolo_articolo": "Genitori elicottero, aiuto no limits", "testo": "(di Alessandra Magliaro) \n   (ANSA) - ROMA, 15 APR - LENA GREINER, CAROLA PADTBERG\n'GENITORI ELICOTTERO' (FELTRINELLI PP 140 EURO 14,00) - Dottore\nmio figlio sta morendo, ha starnutito! Mister lo vede mio figlio\ncome gioca? E' il nuovo Totti! Professore ma alla gita non\npossiamo venire anche noi genitori? Maestra può spostare il\ncompito in classe mio figlio non ha avuto tempo di ripassare?\nAllarme rosso alla scuola materna Francesco ha perso\nl'orsacchiotto! Abbiamo mandato dei curricula, siamo in attesa\nci chiamino per il colloquio di lavoro. C'è poco da sorridere:\nsiamo tutti 'genitori elicottero', pronti ad andare in soccorso\ndei figli, pronti a sorvolare sopra le loro teste per\ncontrollare qualsiasi cosa facciano e infine ad atterrare e a\nrisolvere ogni loro problema. \n   In ansia sempre, in mezzo ad ogni situazione per immischiarsi\nnel bene e nel male, magari in buona fede con l'idea di far\ncrescere i figli senza fargli conoscere dolori e brutture, in\nuna parola farli scivolare senza sforzo lungo il cammino della\nvita. Genitori che lavorano e dunque combattono con i sensi di\ncolpa del poco tempo a disposizione con loro e dunque bravissimi\nad organizzare il tempo dei figli con planning degni di top\nmanager.   \n\t\t\t\t   Superpapà e supermamme che si fanno in quattro per\naccompagnarli a fare sport, magari portandogli il borsone o\nasciugandogli bene i capelli con il phon oppure a riprenderli a\nnotte fonda da feste e incontri in giro per la città. Genitori\ncosì se ne incontrano ovunque: al corso di danza classica, al\nsupermercato, all'asilo, sull'autobus o davanti allo specchio.   \n\t\t\t\tDi questa tendenza iperprotettiva che - se non fosse\npreoccupante quando è applicata all'ennesima potenza sarebbe\ntragicomica - fa un vero e proprio affresco un libro scritto da\ndue redattrici dello Spiegel Online, Lena Greiner e Carola\nPadtberg (Genitori Elicottero, Feltrinelli Urra). Viene da\nchiedersi talvolta: come ha fatto l'umanità fino ad oggi a\nsopravvivere per la maggior parte del tempo senza genitori di\nquesto tipo? O meglio come fa tutta quell'altra umanità fuori\ndalla comfort zone delle nostre calde cucce occidentali ad\nandare avanti senza l'elisoccorso?\n   Le due autrici hanno messo insieme episodi spesso esilaranti\nche sono stati raccontati loro dai lettori cui Greiner e\nPadtberg avevano chiesto esempi vissuti. Gli aneddoti arrivati\nda educatori, pediatri, allenatori di calcio e quant'altro, sono\nspesso folli a dimostrazione che i genitori elicottero che non\nsi fidano più di nessuno spesso non hanno il senso della misura.   \n\t\t\t\t   \"L'80% dei bambini del mio asilo nido si ritrova genitori\nelicottero pignoli e iperansiosi\", dice un'educatrice alle prese\ncon 100 e mille paranoie quotidiane. C'è chi arriva a\nsguinzagliare avvocati perché si sentono in diritto di agire nei\nconfronti della scuola o di un insegnante. Le motivazioni? Ad\nesempio perché vogliono a tutti i costi partecipare alla gita\nscolastica e al no categorico si appellano alla giustizia.   \n\t\t\t\t   Genitore elicottero è anche quello che aiuta i figli nei\ncompiti, correggendoli a casa prima che i ragazzi li riportino a\nscuola. Per non parlare dei padri ambiziosi - una vera e propria\npiaga per gli allenatori di calcio - capaci di tali\ncomportamenti scorretti da esaurire squadre intere. Occuparci\ndei figli può dare dipendenza, ci illude di renderci felici ma\nquando sono andati via dal nido cosa resta di noi?", "tags": ["genitori; figli", "trasporti aerei", "scuola", "archiviato", "carola padtberg", "lena greiner", "alessandra magliaro", "francesco", "person", "feltrinelli", "partito pololare", "organization"]}