{"categoria": "Motori", "sottotitolo": "Quarta doppietta in quattro gare della Mercedes. Verstappen ai piedi del podio davanti a Leclerc ", "titolo_articolo": "F1: Bottas vince il Gp dell'Azerbaigian davanti ad Hamilton, 3/o Vettel", "testo": "Valtteri Bottas su Mercedes ha vinto il Gp dell'Azerbaigian, quarta prova del mondiale di Formula 1. Il circuito di Baku vede l'ennesima doppietta stagionale delle Frecce d'argento, col secondo posto di Lewis Hamilton. Sul podio sale anche Sebastian Vettel con la Ferrari. Quarto posto per Max Verstappen con la Red Bull. Quinto posto per Charles Leclerc, con la seconda Ferrari, che ha fatto segnare il giro veloce in gara. A punti nella gara odierna sono andati Sergio Perez (Racing Point), sesto, Lando Norris (McLaren), settimo. Ottavo posto per Carlos Sainz, anche lui su McLaren, nono per Lance Stroll (Racing Point) e decimo per Kimi Raikkonen, sulla Alfa Romeo.\n\"La Mercedes è più forte e più fortunata ma il giro veloce oggi l'abbiamo fatto noi\". Così il presidente della Ferrari, John Elkann, commenta ai microfoni di Sky Sport il risultato del Gp dell'Azerbaigian, che ha seguito dai box. \"Lo spirito in Ferrari è molto buono. C'è tanta voglia di vincere e il campionato è ancora molto lungo. Forza Ferrari\".\n\n\n \n Guarda le fotoF1: festa Mercedes anche a Baku\n\nBottas: \"gara senza errori, prestazioni incredibili\" - \"E' stata una gara difficile, perchè Lewis mi ha messo continuamente pressione. Non ho fatto errori e ho tenuto la situazione sotto controllo ma sono davvero contento di aver visto la bandiera a scacchi di questa gara\". Lo ha detto il vincitore del Gp dell'Azerbaigian, Valtteri Bottas, che ha elogiato poi il team: \"E' incredibile il livello delle nostre prestazioni. Sono molto contento per tutti, stiamo andando molto bene\". Sportivamente, Lewis Hamilton ha fatto i complimenti al compagno di squadra: \"Una gara fantastica senza alcun errore, ha meritato pienamente la vittoria e la pole - ha affermato il britannico -. E' poi un risultato per il team, il miglior avvio di stagione che abbiamo mai avuto, grazie al lavoro di squadra\".\nVettel: \"dobbiamo accontentarci, c'è molto da fare\" - \"E' stata molto dura all'inizio, non avevo feeling con la gomma morbida, non ero mai in fiducia. Poi con la media è andata meglio, abbiano tenuto il passo delle Mercedes e messo anche su di loro un po' di pressione. Comunque c'è moltissimo da fare. Non è assolutamente la situazione che avremmo voluto a questo punto, ma per ora dobbiamo accontentarci\". Così Sebastian Vettel dopo il terzo posto a Baku. Ora la Ferrari guarda alla prossima gara a Barcellona, ma Vettel è prudente. \"Non penso che andremo lì da favoriti ma comunque porteremo un paio di aggiornamenti. Soprattutto - ha affermato il tedesco - speriamo di avere un fine settimana lineare, cosa che finora non abbiamo ancora avuto. Così potremo dare una svolta alla stagione\".", "tags": ["gran premio", "f1", "automobilismo", "archiviato", "john elkann", "kimi raikkonen", "carlos sainz", "lando norris", "sergio perez", "charles leclerc", "max verstappen", "sebastian vettel", "lewis hamilton", "person", "forza ferrari", "formula 1", "alfa romeo", "ferrari", "mercedes", "sky", "organization"]}