{"categoria": "Cinema e Film", "sottotitolo": "Tulli, racconto maschi e femmine senza dare risposte", "titolo_articolo": "Normal, ecco la follia dei generi", "testo": "(di Francesco Gallo) (ANSA) - ROMA, 24 APR - 'Normal', il nuovo film documentario di Adele Tulli già presentato alla Berlinale nella sezione 'Panorama' e ora in sala dal 2 maggio con l'Istituto Luce, non racconta solo, in immagini e senza commento, gli stereotipi di genere, ovvero dell'essere uomo e d al di Adele Tulli onna oggi, ma fa molto di più. Come una gigantesca quanto asettica lente di ingrandimento, come in un quadro di Domenico Gnoli, la regista, classe 1982, mette lentamente sotto i riflettori e ingigantisce la realtà mostrando quanto ci sia in essa di oggettiva follia. Elenchiamo solo alcune di queste realtà normal-anormal presentate nel documentario: donne agli ultimi mesi di gravidanza in piscina che si misurano con una ginnastica pre-parto; un bambino vestito di tutto punto da pilota da un apprensivo padre per partecipare a una gara di mini-motociclismo; un fotografo alle prese con poetiche quanto imbarazzanti foto di una coppia di innamorati lontana mille miglia dal mainstream; torte a forma di fallo in un addio al celibato tutto al femminile; le ragioni da laureate ma dette in mutande, di tutta una serie di aspiranti Miss Mondo; una bambina alle prese con i suoi primi buchi alle orecchie; un corso di lap dance; maschi alfa alle prese con guerre finte e videogiochi violenti e ancora maschi alfa a lezione per perfezionare la loro virilità dialettica. In questo caravanserraglio di situazioni, accompagnate solo da una ossessiva colonna sonora, tutto il grottesco di ciò che ci circonda e che neppure vediamo.\n    Adele Tulli, con già un profilo internazionale nella produzione di cinema del reale, ha studiato, tra l'altro, Screen Documentary alla Goldsmiths University of London. E questo film nasce proprio da un progetto universitario.    \"Nei miei film precedenti ho lavorato su temi relativi al genere e alla sessualità e poi mi sono sempre occupata di attivismo, politica, movimenti femministi lotta delle donne - dice la Tulli -, ma ci tengo a dire che Normal non ha alcuna volontà di dare risposte sui generi, ma casomai suscitare degli interrogativi. L'idea era quella di creare accostamenti che riescano a provocare un senso di straniamento e di sorpresa davanti allo spettacolo della \"normalissima\" realtà di tutti i giorni\".    La Tulli, figlia d'arte (la madre è Serena Dandini), nel 2011 realizza il primo documentario, 365 Without 377 prodotto da Ivan Cotroneo che ha vinto, tra gli altri, il premio per il Miglior Documentario al Torino GLFF 2011. Il suo secondo film, Rebel Menopause, ritratto intimo della straordinaria ultraottantenne Thérèse Clerc ha vinto l'IAWRT 2015 International Award.(ANSA).", "tags": ["cinema", "salute", "archiviato", "thérèse clerc", "ivan cotroneo", "serena dandini", "domenico gnoli", "adele tulli", "francesco gallo", "person", "luce", "torino", "organization"]}