{"categoria": "NULL", "sottotitolo": "La Generazione Z e le assicurazioni. Il 65% dei giovani tra i 14 e i 24 anni, la cosiddetta Gen Z, possiede almeno ... ", "titolo_articolo": "I giovani vogliono viaggiare assicurati  ", "testo": "La Generazione Z e le assicurazioni. Il 65% dei giovani tra i 14 e i 24 anni, la cosiddetta Gen Z, possiede almeno un'assicurazione stipulata da loro o dai propri genitori; più gettonate quelle legate alla mobilità (31%), alle polizze vita (19%) e alla casa (19%). E' quanto emerge dalla ricerca  \"Generazione Z: un futuro che guarda al passato\" commissionata da BNP Paribas Cardif ad AstraRicerche e presentata oggi. \n\nAlta anche la percentuale di chi copre il proprio viaggio con un'assicurazione (69%) tra salute, volo, valigia o viaggio stesso. Sulle polizze per coprire i device da eventuali danni o furti, questa generazione dichiara di conoscerne l'esistenza (81%), con il 21% che già la possiede. Ma nonostante la rete possa essere un terreno rischioso a livello reputazionale, più della metà non conosce le assicurazioni legate alla digital reputation (55%) e buona parte, pur conoscendole, dichiara di non esserne interessato (23%).\n\n\"L'ascolto è il primo strumento che abbiamo per rispondere in maniera efficace ai cambiamenti sociali con soluzioni sempre più accessibili e orientate alle persone. Dopo Millenials e Over 65 ci interessava comprendere la Generazione Z che rappresenta il target del futuro - afferma Isabella Fumagalli, Head of Territory for Insurance in Italy di BNP Paribas Cardif - \"Ci siamo trovati di fronte a dei giovanissimi nativi digitali concreti e con le idee chiare, dove il mondo virtuale è una ‘normalità' che non soppianta i valori tradizionali, come la famiglia e gli amici, e quelli nuovi, come l'inclusione e la sostenibilità. La nostra sfida sarà di offrire loro prodotti innovativi e nuovi modelli di servizio in una logica digitale che tenga sempre conto della componente esperienziale e dell'impatto sociale positivo.\"", "tags": []}