{"categoria": "Tecnologia", "sottotitolo": "Settore si rinnova ma in vendita ora ci sono i 'vecchi' telefoni", "titolo_articolo": "Pieghevoli e 5G, 2019 anno di transizione per gli smartphone", "testo": "Il 2019 segnerà una transizione per il mercato degli smartphone, che ha chiuso il 2018 in frenata e registrerà una lieve flessione anche quest'anno. In arrivo ci sono due novità che rinnoveranno il settore: gli smartphone che supportano le nuove reti cellulari 5G e i dispositivi pieghevoli che da aperti sono grandi come un tablet. Per vederne gli effetti bisognerà però aspettare il 2020 e oltre. Quest'anno il mercato sarà ancora incentrato sui telefoni tradizionali, seppur tirati a lucido per conquistare i consumatori.\nLe reti 5G iniziano a essere installate in varie parti del mondo, Italia compresa. Ma è un lavoro lento e serviranno anni per una copertura capillare. Anche se le principali aziende del settore, esclusa Apple, hanno preannunciato l'arrivo di smartphone 5G nel 2019, a poterli sfruttare saranno inizialmente in pochi. I big hanno in programma anche il lancio di uno smartphone pieghevole, in primis Samsung con il Galaxy Fold e Huawei con il Mate X, due device molto costosi.\nChi vuol comprare uno smartphone ora trova nei negozi solo telefoni vecchio stampo, seppure con schermi più grandi e fotocamere sempre più numerose e performanti. Ne è un esempio il P30 pro di Huawei svelato nei giorni scorsi, che ha una quadrupla fotocamera posteriore completamente rinnovata e in grado di scattare foto anche al buio. O il Galaxy S10 lanciato da Samsung a febbraio, anch'esso con fotocamere potenziate.\nSecondo gli analisti di Idc, nel 2019 le consegne globali di smartphone caleranno dello 0,8% a 1,39 miliardi, ma poi torneranno a crescere grazie ad \"alcuni avanzamenti tecnologici, in primo luogo il 5G\". Nel 2023 si venderanno 1,54 miliardi di smartphone, e 1 su 4 sarà 5G.", "tags": ["fotografia", "sistemi telecomunicazione", "acquisti", "servizi telecomunicazione", "archiviato", "apple", "samsung", "organization"]}