{"categoria": "Cultura & Spettacoli", "sottotitolo": "Con nuovo finale su 11 settembre romanzo autrice premio Strega", "titolo_articolo": "Janeczek e il cibo nel mondo di oggi", "testo": "Aveva un finale d'attualità, forte e impegnato, la prima edizione di questo romanzo sul cibo, che affrontava a suo modo il tema e l'allarme della \"mucca pazza\", e ora, purtroppo in sostituzione di quello e non semplicemente in aggiunta, ce n'è uno tutto nuovo, dedicato alla tragedia delle Twin Towers l'11 settembre, in questa riedizione, che arriva dopo il successo internazionale de 'La ragazza con la Leica', vincitore dell'ultimo premio Strega. Già questi due finali ci fanno capire che è un'opera un po' diversa da tutte quelle, ormai tante, cui siamo abituati su questo tema da quando uscì nel 1987 'Casalinghitudine' di Clara Sereni. Certo non manca la madeleine personale, ma tutt'altro che proustiana, con quel \"bel pezzetto d'aringa\" che la riporta ai riti ebraici dell'Europa nordorientale col suo profumo di pesce salato fresco che sa di mare, cui però si lega soprattutto il ricordo del padre di Elena Janeczek, e lei lo va a ricomprare il giorno in cui lui muore, per fedeltà alla tradizione del kashrute e mentre, come si deve per la shivah, cammina scalza per casa come lui le aveva insegnato.    Si cominciava parlando con un cugino che vive in America del pesto venduto in barattoli ai supermercati, o delle mille varietà che si possono fare in casa, anche con i prodotti della California, e si finiva in Corsica guardando \"libere mucche che ignorano di essere finite all'inferno\", di essere tutte viste come malate \"pazze\". Oggi invece l'\"epilogo quasi morale\" riguarda un doppio crollo, quello per l'attentato a New York del 2001 e quello per la chiusura della Lehman Brothers il settembre di sette anni dopo con l'apertura di una crisi economica che mette a terra un paese. Dopo il crollo delle torri, c'era stato uno slancio di resistenza e rinascita, di fratellanza anche verso i tanti islamici, come i camerieri e sguatteri del celeberrimo ristorante Windows on the World che lavoravano al 107/mo piano del World Trade Center. Ma è poi con la crisi che quelli tra quei pochi lavoratori sopravvissuti per caso o per fortuna o i loro eredi si trovano costretti a lottare duramente per far rispettare i propri diritti, con l'aiuto essenziale dell'ex chef Michael Lomonaco, diventato per forza di cose sindacalista dei lavoratori del cibo.    Tra questi estremi si svolge la narrazione legate al cibo nei modi più diversi di questo libro, ovvero le storie che Elena racconta all'estetista Daniela cui si è rivolta per la cura del proprio corpo durante una dieta dimagrante. Dal confronto tra le due nascono storie storie di donne e del loro legame col mangiare, vicende di identità, di anoressia o bulimia, di varietà infinita di piatti di ogni paese, di golosità e di mancanza di gusto, di massaggi e cellulite, in una continua, allarmante attenzione che sembra precludere la possibilità di viversi spensieratamente la vita.    Le ossessioni che sono al fondo delle pagine dolci e inquietanti della Janeczek creano un romanzo, un collage di storie e sapori che si fanno testimonianza del malessere femminile, ma non solo, perché quello è anche segno preciso delle fissazioni e pericolose fascinazioni del nostro mondo ricco e occidentale e queste vicende diventano storia e costume, nella loro dimensione di metafora e indagine psicologica. I personaggi che danno vita alle storie e i piatti loro legati sono indagati a fondo: si va dalla Praga occupata dai sovietici, in cui annega la propria frustrazione per l'arrivo dei carri armati russi l'obesa Ruzena con i knedlicky di prugna, ai friarielli ricchi di sapore e dalle precise radici che danno forza a Teresa, o i krapfen delle feste di Ulrike con i suoi gravi problemi di nutrizione, sino alle tante pizze che costellano queste pagine, tra ristoranti, pasticcerie, trattorie, bar, gelaterie. Ma tutte queste varietà, tutte le preoccupazioni e gioie, vengono comunque annullate da terremoti improvvisi come appunto quello della mucca pazza o della crisi americana, a ricordarci come il cibo abbia un valore sociale, sia simbolo di una necessità e di una comunione di cui non dovremmo mai dimenticare il valore solidale. (ANSA).", "tags": ["disturbo alimentare", "obesità", "tradizioni", "archiviato", "michael lomonaco", "clara sereni", "elena janaczek", "paolo petroni", "daniela", "teresa", "ulrike", "person"]}