{"categoria": "Sport", "sottotitolo": "In finale l'azzurro ha sconfitto il serbo Lajovic in due set", "titolo_articolo": "Fabio Fognini vince il torneo di Montecarlo", "testo": "Fabio Fognini è nella storia. Il numero 1 del tennis italiano ha vinto il torneo di Montecarlo, battendo in finale il serbo Dusan Lajovic in due set, con il punteggio di 6-3, 6-4. E' la prima volta con un azzurro trionfa nella finale di un Masters 1000. L'ultimo italiano vittorioso sulla terra rossa monegasca fu Nicola Pietrangeli nel 1968, mentre l'ultimo finalista del torneo era stato l'allenatore di Fognini, Corrado Barazzutti, nel 1977. \n\n\n \n Guarda le fotoTennis: Fognini vince torneo Montecarlo \n\n \"Grazie a tutti, sono nato qua vicino, vincere questo torneo per me è straordinario: ancora non riesco a crederci. Bravo a Lajovic: la prima finale è dura, continui a lavorare, presto toccherà a lui\". Così Fabio Fognini, nel discorso ufficiale del dopopartita a Montecarlo, celebra il trionfo nel Master 1000 del Principato. \"Ringrazio il mio team, la famiglia, Flavia, che mi sopporta e supporta. Ringrazio Alma e i fisioterapisti. E... Non so più che dire... Anzi, ho una dedica speciale per mia madre che farà il compleanno\", conclude. \n\nFognini riscrive la storia, in trionfo a Montecarlo\n\n\n// <![CDATA[\nvar w = $('.resp-iframe').width();var h = parseInt(((w / 16) * 9));$('.resp-iframe').height(h);\n// ]]>\n\n\"E' difficile esprimere quello che sento e cosa ho provato per tutta la settimana: faccio la doccia e poi, a freddo, magari troverò le parole. Le finali vanno vinte, non conta come, né mi interessa. In questa vittoria non ci credeva nessuno, nemmeno io. E' stato difficile per via del meteo, ma va bene così\", ha poi aggiunto Fognini, parlando ai microfoni di Sky Sport. \"Qualsiasi finale è difficile, lui non aveva niente da perdere, sapevo che Rajovic preparava la partita nel migliore dei modi; il suo allenatore mi ha lanciato, è uno dei migliori coach al mondo. Ero preoccupato: stanotte ho dormito meno, mangiato poco, la tensione c'era, inutile negarlo. Venivo da un periodo buio, non mi riconoscevo nella lotta: sono arrivato qua senza alcun desiderio, se non quello di ritrovarmi e, alla fine, ho ritrovato me stesso\". \"Cosa mi ha detto Pietrangeli? E' un segreto\", ha concluso il ligure.", "tags": []}