{"categoria": "Cinema e Film", "sottotitolo": "Prima regia enfant prodige teatro francese ora su set per Zalone", "titolo_articolo": "Michalik, miei Rostand e Cyrano in commedia", "testo": "Pierre Magnier, nel 1922, Josè Ferrer nel 1950, Steve Martin nella rivisitazione 'corretta' e modernizzata del 1987, fino a Gerard Depardieu (1990). Sono solo alcuni dei volti cinematografici del poeta/soldato dal grande naso, abile con la spada e nelle schermaglie di parole, capace di magnifiche dichiarazioni d'amore, Cyrano de Bergerac, protagonista del capolavoro scritto nel 1897 da Edmond Rostand, ispirandosi al drammaturgo/filosofo/soldato del XVII secolo Savinien de Cyrano de Bergerac. Un cocktail di verità e creazione al quale l'attore (è anche nel cast del nuovo film di Checco Zalone, Tolo Tolo) e drammaturgo, enfant prodige del teatro francese, Alexis Michalik, rende omaggio con il suo primo film, Cyrano Mon Amour, adattamento della sua commedia teatrale pluripremiata Edmond, che dopo il debutto italiano a Rendez Vous 2019 arriva in sala il 18 aprile con Officine Ubu.    Sul modello di Shakespeare in Love, il film, mescolando realtà e invenzione, ricostruisce con un ritmo trascinante l'avventurosa creazione di Cyrano de Bergerac, nella Parigi di fine '800, da parte del 29enne Rostand (Thomas Soliveres), in sole tre settimane, tra imprevisti, attori scatenati e una 'musa' salvifica. \"Tutti possono innamorarsi di Cyrano - spiega all'ANSA Michalik -. Gli uomini lo ammirano perché è brillante, coraggioso, divertente e infelice, e le donne lo amano perché è una figura romantica e piena di humour. Nel testo (è la pièce francese più rappresentata al mondo, ndr) c'è eroismo e una grande trama; è commovente ma è centrale anche la parte di commedia. Rostand ha messo tutti gli ingredienti in Cyrano, rendendola un'opera senza tempo, sempre attuale\".    Michalik, classe 1982, con le sue commedie teatrali oltre a riempire le platee d'oltralpe (due suoi testi sono da poco approdati a Londra) ha già vinto 8 Molières (di cui cinque per Edmond), gli Oscar del teatro francese. Ha in comune con Rostand l'aver ottenuto il suo primo grande successo a 29 anni, con Le Porteur d'Histoire. \"Si vede che era destino che parlassi di lui - commenta sorridendo -. L'idea di fare qualcosa di simile a Shakespeare in love per un grande autore francese ce l'ho da subito dopo aver visto il film, 20 anni fa. E 15 anni fa ho pensato a Cyrano de Bergerac, leggendo di come era stata stata creata la pièce. Nessuno credeva sarebbe stato un successo e Rostand, che fino allora aveva scritto solo drammi, collezionando insuccessi, con Cyrano ottiene un trionfo fin dalla prima rappresentazione, e diventa una gloria nazionale\".    Rostand, \"che nella vita era un uomo timido e pieno di dubbi, mette tutte le qualità che amava nel suo protagonista, ne fa un suo alter ego idealizzato\".    Nell'ottimo cast del film, che comprende Olivier Gourmet (nella parte del grande attore Constant Coquelin, il primo interprete di Cyrano), Lucie Boujenah, Mathilde Seigner, Tom Leeb, Alice De Lencquesaing e Clèmentine Cèlarie' (nei panni di Sarah Bernhardt, fra i primi a credere nel talento di Rostand) c'è anche Michalik nella parte del commediografo francese di maggior successo dell'epoca, Georges Feydeau: \"Nel film risulta uno sbruffone arrogante, e io adoro recitare sbruffoni arroganti\" scherza. Lo vedremo anche nel nuovo film di Zalone, Tolo Tolo: \"Sul mio personaggio non posso dire nulla, ma lavorare con Checco e' fantastico - dice l'attore e regista che ha anche in uscita a settembre il suo primo romanzo - Lui è straordinario, incredibilmente divertente, e l'uomo più gentile e alla mano del mondo\". (ANSA).", "tags": ["arte; cultura; intrattenimento", "teatro", "cinema", "archiviato", "georges feydeau", "sarah bernhardt", "clèmentine cèlarie'", "alice de lencquesaing", "tom leeb", "mathilde seigner", "lucie boujenah", "constant coquelin", "olivier gourmet", "thomas soliveres", "alexis michalik", "checco zalone", "edmond rostand", "gerard depardieu", "steve martin", "josè ferrer", "pierre magnier", "francesca pierleoni", "oscar", "william shakespeare", "person", "ansa", "organization"]}