{"categoria": "Sport", "sottotitolo": "Stop dominio decennale CR7-Messi ", "titolo_articolo": "Vince Modric, il Pallone d'Oro resta al Real Madrid", "testo": "Alla fine è stato Luka Modric, come ampiamente anticipato, a portare per la prima volta in Croazia il Pallone d'oro, 63/a edizione e ad interrompere 10 anni di duopolio Messi-Ronaldo. Ha perso il mondiale in finale, ma ha avuto la meglio sui campioni del mondo francesi, Griezmann e Mbappé in testa, sprofondando i francesi in un mare di delusione. Modric, 33 anni, quest'anno vincitore della Champions League con il Real Madrid, in finale storica con la Croazia al mondiale, poi in bilico con il Real e in procinto di trasferirsi all'Inter, ha rubato la scena ai francesi che fino a qualche settimana fa erano convinti che il \"loro\" mondiale avrebbe avuto la ciliegina sulla torta di un Pallone d'oro a Griezmann o Mbappé, o addirittura a Varane, come ipotizzava Michel Platini.\nInvece i due attaccanti dei Bleus sono finiti al terzo e quarto posto e non hanno nascosto la loro delusione. In particolare l'attaccante dell'Atletico Madrid, che abbozzando un sorriso dopo la premiazione di Modric ha commentato: \"quando me l'hanno detto sono rimasto 2 giorni chiuso in casa\". Modric si è confermato personaggio fin dal suo arrivo davanti alla prestigiosa sede della consegna del premio, scendendo dal Van che lo accompagnava insieme con la moglie Vanja e i tre bambini (la ultima, Sofia, 1 anno, era in braccio al papà). Ha ricevuto il premio ed ha ringraziato compagni, allenatori e famiglia come di prammatica. Poi ha aggiunto: \"quando sei bambino hai sempre dei sogni, il mio era quello di giocare in un grande club e vincere. E' un onore succedere a due giganti del calcio come Messi e Ronaldo, vuol dire che quest'anno ho fatto davvero qualcosa di straordinario\". Qualche accenno all'evoluzione tecnica della sua carriera, poi i filmati che lo hanno commosso, quello della presidente croata Kolinda Grabar-Kitarovic, poi le dichiarazioni dei genitori. Che lo hanno salutato commossi mentre anche il neo pallone d'oro aveva le lacrime agli occhi.\nNessuno ha ricordato la guerra, la casa crollata, gli stenti, e il papà che l'accompagnava comunque agli allenamenti, ma il pensiero di tutti era proprio a quei momenti lontani e difficili: \"oggi ringrazio tutti - ha detto Modric - ma io ho saputo cogliere le opportunità che mi si sono presentate. Anche il mio ruolo cambiato, da attaccante a centrocampista, quando ero al Tottenham. Da allora riesco a leggere meglio il gioco e a sviluppare meglio la mia creatività\". Anche Griezmann, dopo aver masticato amaro, gli ha fatto i complimenti, augurandosi di poter \"prendere il posto di Luka\" continuando a giocare in nazionale. \"Dal 7/o al 4/o posto sto progredendo, va bene così\", ha commentato Mbappé. In prima fila, applauditissimo, il portiere del PSG Gianluigi Buffon, al quale hanno chiesto il segreto delle sue mani: \"il segreto non è nelle mani, ma nella testa\", ha risposto l'ex azzurro", "tags": []}