{"categoria": "Cultura & Spettacoli", "sottotitolo": "Da emigrato a regista cult passando per 6 Oscar e Apocalypse Now", "titolo_articolo": "Francis Ford Coppola, gli 80 anni del 'Padrino' del cinema", "testo": "L'autunno del patriarca, il bel romanzo di Garcia Marquez, potrebbe essere un regalo appropriato per gli 80 anni del lucano Francis Ford Coppola (SCHEDA ANSA CINEMA) che l'America celebra tra i suoi più grandi artisti del '900, ma che al paese di Bernalda, da cui veniva suo nonno, è sempre rimasto legatissimo tanto da accettarne la cittadinanza onoraria nel 1989 e da aver più volte annunciato un impegno diretto da imprenditore a Matera e dintorni. Che turismo, utopie e tenute vinicole siano tra le sue passioni è noto, come testimonia l'ottimo vino prodotto da Coppola a Napa Valley, California.\nFrancis Ford Coppola nasce giusto 80 anni fa a Detroit dove il padre Carmine era flautista e direttore d'orchestra nel programma radiofonico \"The Ford Sunday Evening Hour\", sponsorizzato da Henry Ford. Come segno di riconoscenza Carmine diede al secondogenito Francis anche il nome della macchina-simbolo del sogno americano. Anche la mamma, Italia Pennino, aveva nel sangue i cromosomi della musica e del cinema: il nonno era il compositore napoletano Francesco Pennino, il padre gestiva un celebre cinema di Brooklyn. E fu così che a due anni Coppola, gracile e affetto da poliomielite, si trasferisce a New York dove il padre suona nella NBC Symphony Orchestra. Benché ami le materie tecniche, il ragazzo non è certo uno studente modello. Ma la famiglia, soprattutto il fratello maggiore August, crede nel suo talento e gli paga l'iscrizione alla UCLA di Los Angeles dove l'estro cinematografico diviene occasione di incontri che segneranno la sua carriera, da Roger Corman a George Lucas.\nIl Padrino I, la morte di Don Vito Corleone - Video\n \nNel '62 debutta dietro la macchina da presa con la commedia western \"Tonight for Sure\" dai modesti esiti; più riuscito \"Terrore alla 13ma ora\" del 1963. A quegli anni risale anche il progetto del film \"La conversazione\" ispirato all'Antonioni di \"Blow Up\", che potrà dirigere solo nel 1974 e con cui conquisterà la prima Palma d'oro nel '74. In mezzo però c'è una carriera che ne fa già un monumento vivente: prima il trittico che lo fa notare (\"Buttati Bernardo\", \"Sulle ali dell'arcobaleno\", \"Non torno a casa stasera\" tra il '67 e il '69), poi un mazzetto di sceneggiature di successo (\"Parigi brucia?\", \"Questa ragazze è di tutti\", \"Patton\" con cui conquista il primo Oscar nel '71) ma soprattutto il colossale successo de \"Il padrino\" dal romanzo di Mario Puzo. Prodotto dalla Paramount, il progetto è affidato a Coppola dopo il rifiuto di Sergio Leone, Elia Kazan, Arthur Penn. Ma proprio le controverse scelte del trentenne regista faranno la fortuna del film: prima la determinazione nel richiamare in servizio un declinante e rissoso Marlon Brando (vincerà l'Oscar e non andrà alla premiazione in polemica con il governo Usa), poi quella di affidare allo sconosciuto Al Pacino un ruolo che già volevano Dustin Hoffman e Robert Redford. Nel cast di questo epocale affresco sull'epopea mafiosa tra New York e Corleone alcuni degli amici più fedeli del regista: James Caan e Robert Duvall che si ritroveranno più di una volta nei suoi film. Nonostante un considerevole sforamento del budget, il film si rivela un trionfo: ad oggi ha incassato oltre un miliardo di dollari polverizzando il record di \"Via col vento\" e nel 1972 guadagna 10 nomination all'Oscar (vincendone tre), il Golden Globe, l'italiano David di Donatello e il secondo posto nella classifica dei migliori film americani di tutti i tempi. Così Coppola accetta - sia pur controvoglia all'inizio - di metter mano a un sequel che consacra definitivamente il genio di Al Pacino e rivela Robert De Niro il cui ruolo cresce molto dopo il rifiuto di Brando di prendere parte alla nuova impresa nel 1974. Il successo de \"Il Padrino - parte II\" surclassa perfino l'originale con 11 nomination, 6 Oscar (di cui 3 vinti dal regista, sceneggiatore e produttore, oltre all'indimenticabile colonna sonora di Nino Rota) e incassi stratosferici.\nApocalypse now -Video\n \nIncoronato \"re\" di Hollywood, Francis Ford Coppola mette mano al progetto di una moderna rilettura del \"Cuore di tenebra\" di Joseph Conrad in cui la scena cambia dall'Africa coloniale al Vietnam in guerra. La storia di \"Apocalypse Now\" (1979) è di per sé un'epopea di gigantismo e dramma: tifoni sul set, follie divistiche (Brando torna a recitare solo per un milione di dollari alla settimana), drammi coniugali (la separazione dalla moglie che porterà Coppola sull'orlo del suicidio), crisi nervose, malattie (un infarto in piene riprese per Martin Sheen), eccessi per alcool e droga in tutta la troupe. Nel cast ritornano vecchie conoscenze: Robert Duvall, Frederic Forrest, Dennis Hopper, l'omaggio al compagno di scuola Jim Morrison con \"The End\" dei Doors nei memorabili titoli di testa. Il successo con la seconda Palma d'oro, due Oscar e 3 Golden Globe non pareggia la catastrofe economica che segnerà tutta la vita del regista, costretto a lavorare per ripagare i debiti. Non funzionano le sue incursioni nei generi, vanno meglio alcune opere apprezzate però soprattutto dalla critica: \"I ragazzi della 56a strada\" del 1983; \"Cotton Club\" con Richard Gere del 1984; \"Peggy Sue\" del 1986; \"Tucker\" del 1987.\nIrrequieto e perseguitato dai debiti, Coppola si piega a un terzo episodio de \"Il Padrino\" girato quasi tutto in Italia e concepito come un omaggio al cinema d'inchiesta nello stile di Francesco Rosi: nel 1990 il film raccoglie consensi e spettatori soprattutto grazie a un \"brand\" consacrato, ma ha soprattutto il merito di rimettere l'autore al centro della scena. \"Dracula\" del 1992 con Gary Oldman e Anthony Hopkins ne lucida il blasone con una forza visionaria che sembrava smarrita. In qualche modo è il canto del cigno di un gigante e la promessa di nuove passioni. Nessuno dei film successivi (ben 6 fino a \"Distant Vision\" del 2015) passa alla storia, ma in tutti lampeggia a tratti l'estro dell'artista unito alla curiosità dello sperimentatore.", "tags": ["cinema", "musica", "premi", "archiviato", "anthony hopkins", "gary oldman", "francesco rosi", "richard gere", "dennis hopper", "frederic forrest", "martin sheen", "joseph conrad", "nino rota", "robert de niro", "robert duvall", "james caan", "robert redford", "dustin hoffman", "pacino al", "marlon brando", "arthur penn", "elia kazan", "sergio leone", "mario puzo", "george lucas", "roger corman", "francesco pennino", "carmine", "francis ford coppola", "giorgio gosetti", "oscar", "david", "donatello", "henry ford", "august", "person", "cotton club", "nbc symphony orchestra", "ansa", "ucla", "paramount", "organization"]}