{"categoria": "Mondo", "sottotitolo": "A campo base Makalu. Web diviso tra chi vuole prove e chi deride", "titolo_articolo": "India, l'esercito twitta: 'trovate impronte di Yeti'", "testo": "\"Per la prima volta una spedizione militare in alta montagna ha rintracciato impronte del mitico animale-Yeti nel campo base del Makalu\", la quinta vetta più alta del mondo: questo tweet, lanciato ieri dall'account ufficiale dell'Esercito Indiano, ha suscitato una ridda di reazioni tra i milioni di follower dei militari. Il messaggio era accompagnato da due foto delle tracce lasciate sulla neve dal misterioso quanto mitico essere himalaiano. Il tweet dei soldati precisava che le impronte, che misurano dagli 81 ai 38 centimetri, sono state individuate il 9 aprile, e che, prima d'ora, lo Yeti era stato avvistato solo nel parco nazionale del Makalu-Barun, in Nepal.    La comunità del web si è sbizzarrita con l'hastag #Yeti: i più hanno ironizzato, prendendo in giro i militari, e pubblicando le immagini del gigante Wun Wun del \"Trono di spade\", con commenti del tipo: \"Gli manca solo il sorriso\".    Altri hanno definito il tweet \"imbarazzante\", altri ancora si sono risentiti perché l'esercito ha definito lo Yeti un animale: \"Siamo sempre orgogliosi di voi\", ha twittato Tarun Vijay \"ma per favore, abbiate rispetto, e chiamatelo uomo delle nevi\".    Mentre la discussione sulla reale esistenza dello Yeti impazzava, altri si indignavano perché veniva messa in discussione un'affermazione dell'esercito.    Questa notte l'esercito ha aggiunto un supplemento di informazione: \"La notizia si basa su prove fisiche, foto e video presi sul luogo e racconti di chi ha scoperto le tracce. Le evidenze fotografiche concordano con le teorie degli esperti in materia\".    A quel punto il social è esploso: il commento più ironico è arrivato questa mattina: \"Guardando le foto, deduco che lo Yeti giocasse a Langdi taang\", la versione indiana del gioco della campana.", "tags": ["alpinismo", "fotografia", "archiviato"]}