{"categoria": "Cinema e Film", "sottotitolo": "Il compositore e musicistaha aperto la seconda edizione delle giornate di cinema", "titolo_articolo": "Giffoni Experience: con Allevi master e selezione di talenti", "testo": "Il compositore e musicista Giovanni Allevi ha aperto la seconda edizione di Giffoni Movie Days - San Donà di Piave, le giornate di cinema per la scuola ideate da Giffoni Experience, in programma fino a venerdì 12 nella città veneta. Il compositore ha trascorso la vigilia del suo 50esimo compleanno con tantissimi giovani, annunciando una masterlcass gratuita di musica classica. \"Nel mio piccolo - ha detto - cercherò di aiutarvi mettendomi a vostra disposizione con una Masterclass gratuita di musica classica, a fine estate, che terminerà con una selezione di talenti che porterò in tour con me. E' venuto il momento per i musicisti di riportare a brillare questa bellezza eterna che sembra essere dimenticata. Per questo voglio cercare di aiutare chi ha deciso di dedicare la propria vita alla musica. Stiamo definendo i dettagli di questa Masterclass ma sarà a fine estate e sarà gratuita, l'unico requisito sarà il talento\". Una giornata ricca di stimoli e spunti di riflessioni per i giovani: a salire sul palco subito dopo il compositore sono stati il regista Alberto Gelpi, insieme ai protagonisti de \"La Mia Seconda Volta\", Aurora Ruffino, Mariachiara Di Mitri e Simone Riccioni e all'ispiratrice della storia, Giorgia Benusiglio. Una giornata ricca di emozioni non solo per gli studenti ma anche per le istituzioni. Per il vicepresidente della Regione Veneto, Gianluca Forcolin: \"Questi eventi sono un divertimento. Momenti di amicizia, creatività e di crescita per tutti gli studenti. Il mio ringraziamento va a Giffoni Experience per questa opportunità straordinaria\". L'inaugurazione istituzionale dei Giffoni Movie Days - San Donà di Piave si è svolta questa mattina con il sindaco di San Donà di Piave, Andrea Cereser, il dirigente scolastico Vincenzo Sabellico, coordinatore dei 16 istituti coinvolti nel progetto, e Riccardo Prosperi, responsabile del Comitato Organizzativo Giovani. Proprio a lui è stata consegnata dal sindaco la chiave della Città: \"A Riccardo, in rappresentanza di tutti i giovani che in questi giorni saranno i protagonisti dei Movie Days, consegno le chiavi della Città. Un segno importante perché in queste giornate, in particolare, San Donà è vostra. Vivetela con rispetto\".In collaborazione con:\r\n\t\t\t\t\tGiffoni Film Festival", "tags": []}