{"categoria": "Sport", "sottotitolo": "France Football ha scelto i primi 50 tecnici di tutti i tempi", "titolo_articolo": "Rinus Michels è il miglior allenatore di sempre, Arrigo Sacchi è terzo", "testo": "Rinus Michels, poi lo scozzese Alex Ferguson e Arrigo Sacchi. E' il podio di France Football che ha stilato la classifica degli allenatori di tutti i tempi che hanno fatto la storia del calcio, e non solo per i successi conquistati nella propria carriera. L'ex tecnico di Ajax, Barcellona e Olanda, che ha letteralmente rivoluzionato negli anni '60 e '70 il modo di intendere il calcio, introducendo il cosiddetto 'calcio totale', è il numero uno in assoluto ed è un orgoglio per l'Italia trovare anche l'ex allenatore del Milan sul podio.\nAl quarto posto un altro olandese, discepolo di Michels, vale a dire Johan Cruyff, quinto Pep Guardiola, a sua volta delfino del 'Profeta del gol' di Amsterdam e attuale tecnico del Manchester City.\nFrance Football ha individuato tre criteri principali per compilare questa singolare quanto veritiera graduatoria: i successi conquistati, l'importanza delle manifestazioni e l'eredità lasciata nel gioco, ma anche la durata e l'impatto della carriera.\nL'ucraino Valeri Lobanovski occupa la sesta piazza nella classifica dei 50 allenatori di sempre di France Football, davanti al 'mago' dell'Inter, Helenio Herrera, che è settimo, e precede a sua volta Carlo Ancelotti, allievo prediletto di Sacchi. Chiudono la Top ten l'austriaco Ernst Happel, cui è stato intitolato il leggendario Prater di Vienna, e l'inglese Bill Shankly.\nAl 12/o posto c'è Giovanni Trapattoni, che l'altro ieri ha compiuto 80 anni, ed è l'unico - assieme al tedesco Udo Lattek - ad avere vinto tutti i principali tornei Uefa (Coppa dei Campioni 1985, Coppa delle Coppe 1984 e Coppa Uefa 1977). Dopo il Trap c'è José Mourinho.\nSedicesimo posto per Marcello Lippi, fra i pochi ad avere vinto Coppa dei Campioni e Mondiali. Dietro Lippi, troviamo il 'Paron' Nereo Rocco. France Football inserisce nella classifica anche Fabio Capello (21/o) e Antonio Conte (49/). Per Zinedine Zidane, capace di vincere tre Champions consecutive, solo il 22/o posto.", "tags": ["calcio", "archiviato", "pep guardiola", "johan cruyff", "arrigo sacchi", "alex ferguson", "person", "france football", "milan", "ajax", "organization"]}