{"categoria": "Cronaca", "sottotitolo": "Le aziende \"sconcertate dalle minacce\"", "titolo_articolo": "Rider fanno i nomi dei vip, Fedez contro \"le liste di proscrizione, puzzano di fascio\"", "testo": "Fedez va all'attacco del post comparso sulla pagina Facebook di 'Deliverance Milano', un collettivo di rider, i ciclo-fattorini che fanno le consegne di cibo a domicilio, nel quale è stata pubblicata una \"lista nera\" di vip colpevoli, a loro dire, di non lasciare le mance. Il rapper, che compare in quella lista, con una storia su Instagram fornisce la sua versione e risponde ai rider. Definisce la notizia infondata e punta l'indice contro \"le liste di proscrizione che hanno sempre puzzato di fascio\". \n\"Ci teniamo a sottolineare - rispondono su Facebook i rider di Deliverance Milano - come non sia nostra intenzione prendere lezioni di lotta di classe da nessuno, specie se ci vengono impartite dal \"pulpito social\" di sedicenti comunisti col rolex\".\n\nMance ai riders, la risposta di Fedez\n\n\n// <![CDATA[\nvar w = $('.resp-iframe').width();var h = parseInt(((w / 16) * 9));$('.resp-iframe').height(h);\n// ]]>\nFood delivery e acquisti di cibo online uno status symbol\nAnche Mauro Coruzzi, in arte Platinette, anche lui nella lista,  in un'intervista a Radio Capital, pubblicata su 'La Repubblica', sostiene che quanto accaduto è \"un'intimidazione\". Smetterà quindi di usare il servizio di consegne a domicilio. \"Mi rivolgerò ad una signora brasiliana che cucina benissimo e costa molto meno dei rider\".    \n\"Minacce, neanche troppo velate\": così che AssoDelivery, associazione che raggruppa le principali piattaforme di 'food delivery', qualifica il post comparso sulla pagina Facebook di 'Deliverance Milano'.\nUn messaggio in cui, da un lato, si diceva ai personaggi famosi \"sappiamo tutto di voi\" e, dall'altro, alle aziende che per le rivendicazioni sindacali potrebbero anche non esitare ad usare i dati sensibili dei clienti importanti.\nQuota 100 città per Alfonsino, il food delivery italiano", "tags": ["alimenti", "radio", "archiviato", "mauro coruzzi", "alfonsino", "person", "radio capital", "fedez", "organization"]}