{"categoria": "NULL", "sottotitolo": "Sono 433mila madri inattive o impiegate part-time a causa dell'inadeguatezza dei servizi di assistenza per figli e ... ", "titolo_articolo": "Donne: part-time involontario, gli effetti su busta paga e pensione ", "testo": "Sono 433mila madri inattive o impiegate part-time a causa dell'inadeguatezza dei servizi di assistenza per figli e per la cura a persone non autosufficienti. È quanto emerge dall'indagine dell'Osservatorio Statistico dei Consulenti del Lavoro, \"Donne al lavoro: o inattive o part-time\" che analizza cause e riflessi del part-time involontario per le donne e gli effetti su retribuzioni e future pensioni, in occasione della festa delle donne dell'8 marzo.\n\nStando ai dati forniti dall'Osservatorio, oltre il 50% delle assunzioni di lavoratrici donne in Italia è di tipo part-time: un dato che nel 2017 ha raggiunto il massimo storico (54,6%) rispetto al 2009. E le conseguenze si vedono direttamente già dalla prima busta paga. Infatti, nonostante l'assunzione di 2,8 milioni di donne nel 2017 (rispetto a 3,2 milioni di uomini), il 36% ha ricevuto uno stipendio mensile inferiore a 780 euro. Nella classe di reddito da 1.500 a 2.000 euro gli uomini sono il doppio delle donne, mentre per i redditi ancora più alti il rapporto è di 1 donna ogni 3 uomini. \n\nQuanto alla posizione territoriale è il Molise, con il 46% delle donne assunte con uno stipendio inferiore alla soglia di povertà, a guidare la classifica seguito da Sardegna, Abruzzo, Marche e Umbria. Così ancor oggi le differenze salariali tra uomini e donne, specie al Sud e nel Centro Italia, sono evidenti. Nel 2017 queste ultime hanno avuto una\nretribuzione media da lavoro inferiore del 15% rispetto alla componente maschile.\n\nL'uso dell'orario ridotto ha conseguenze anche sul piano pensionistico. Condizioni discontinue di lavoro e a tempo parziale non consentono, infatti, di alimentare in modo continuo le posizioni previdenziali utili all'accesso alla pensione di vecchiaia. Dai dati Inps sui beneficiari di pensioni in Italia è chiaro che, nonostante le donne beneficiarie di prestazioni pensionistiche siano 8,4 milioni (862 mila in più degli uomini), solo il 36,5% beneficia della pensione di vecchiaia - frutto della propria storia contributiva - contro il 64,2% degli uomini. Le donne, poi, laddove arrivino a percepire la sola pensione di vecchiaia, si vedono riconosciuto un assegno mensile inferiore di un terzo rispetto a quello degli uomini.", "tags": []}