{"categoria": "Sport", "sottotitolo": " Standing ovation ed emozione. E anche Genoa twitta 'complimenti' ", "titolo_articolo": "Quagliarella record come Batigol, serata da brividi ", "testo": "Quando Marco Giampaolo lo ha sostituito nel finale della sfida con l'Udinese Fabio Quagliarella era già entrato nella storia del calcio italiano ma l'omaggio che gli ha tributato il pubblico del Ferraris è stato da brividi. Una standing ovation dalla tribuna alla Gradinata Sud con ventimila tifosi che all'unisono invocavano il suo nome. E lui, commosso, ha ricambiato con un lungo applauso rivolto ai suoi tifosi mentre salutava il tecnico e tutta la panchina. Con la doppietta che ha segnato infatti Quagliarella ha eguagliato il record di gol consecutivi in serie A. L'attaccante blucerchiato è andato a segno nelle ultime undici giornate come solo Gabriel Batistuta era riuscito a fare nella stagione '94/'95.\nUn risultato storico atteso da tutti i tifosi che il primo rigore, arrivato al 33' del primo tempo, ha trasformato in realtà e ora Quagliarella potrà completare l'opera provando a superare l'ex bomber argentino proprio nella sua città visto che sabato la Sampdoria giocherà al San Paolo contro il Napoli. Nel frattempo Quagliarella si gode un primato che lo proietta con 16 reti al vertice della classifica dei cannonieri dell'attuale serie A a pochi giorni, festeggerà giovedì prossimo, dal suo trentaseiesimo compleanno.\n\"Sono senza parole anche io per quello che mi sta accadendo - ha detto a caldo -. Mi emoziono perché tra qualche giorno farò 36 anni\". In una lunga carriera ha giocato in mezza Italia (Torino, Udinese, Napoli, Juventus) prima di arrivare alla Samp nel 2016. Ha segnato oltre 170 reti nelle squadre di club, ma ha lasciato il segno anche in nazionale, dove è andato in rete sette volte. Dopo questo exploit c'è la voglia di riprovarci, ma anche la consapevolezza che non sarà facile: Mancini - sostiene - deve portare avanti un gruppo, bisogna avere fiducia. E' lui che fa le scelte, io devo fare bene con la Samp\". Finora ha fatto benissimo e il suo risultato è stato tanto straordinario che persino i rivali cittadini del Genoa lo hanno voluto omaggiare praticamente in tempo reale con un tweet: \"Orgogliosi di essere genoani e di avere un città un rivale forte come te. Complimenti Fabio Quagliarella!\".", "tags": []}