{"categoria": "Cultura & Spettacoli", "sottotitolo": "Da 8/3 a Roma, Festival del savoir-faire della maison parigina", "titolo_articolo": "Mostre: Tutti i segreti di Hermès dietro le quinte", "testo": "(di Daniela Giammusso)\nEra il 1837 quando il sellaio Thierry Hermès apriva a Parigi il suo atelier di finimenti per cavalli e carrozze. Proprio lì, in rue Basse-du-Rempart - poi sarà all'angolo tra Faubourg Saint-Honoré e rue Boissy d'Anglas - dal talento e dalla passione di quell'artigiano, nasceva la lunga storia di stile ed eleganza della maison che di generazione in generazione ha segnato la storia della moda, e non solo, degli ultimi 180 anni. Dai finimenti per cavalli si passò alla prima borsa, la Haut à courroies, per portare briglie e sella. Poi arrivarono la rivoluzionaria chiusura lampo negli anni della prima guerra mondiale, le prime giacche da golf, gli accessori, il primo bracciale Filet de selle nel 1927.\nOggi Hermès nel mondo è la firma dei coloratissimi foulard Carré in seta, della mitiche borse Kelly e Birkin (in onore della principessa di Monaco e della cantante-attrice), degli orologi che scandiscono il tempo con le fasi lunari. Ma l'attenzione e la cura per l'artigianato sono ancora quelle degli inizi, anche due secoli dopo. Proprio come racconta 'Hermès Dietro le quinte', Festival itinerante del savoir-faire che dopo aver girato il mondo arriva a Roma, al Museo dell'Ara Pacis dall'8 al 16 marzo (Lungotevere in Augusta - Orari: venerdì 8 marzo h.16-20, dal 9 al 16 marzo h. 12-20. Lunedì 11 marzo chiuso. Ingresso libero).\nNon una semplice mostra, ma l'occasione unica di entrare in un grande laboratorio da sogno (e dei sogni), dove osservare con i propri occhi gli artigiani dei dieci mestieri della maison parigina all'opera, scoprire con loro i segreti delle lavorazioni, fare domande e condividere passioni e sapienza mentre dalla materia prendono forma le loro creazioni.In tutto, mille metri quadrati di esposizione, per incontrare il sellaio, la cui arte in casa Hermès non è solo costruire una buona sella, ma anche saperla adattare al cavaliere e alla morfologia del cavallo; e poi il pellettiere, in francese le Maroquinier, che batte a mano con il martello ogni cucitura per renderla impercettibile; la Roulotteuse, specializzata negli orli frullati che rifiniscono tutti i Carré. E ancora il guantaio, il vetraio che da una colata di cristallo fuso sa far nascere un calice, una caraffa o un vaso monumentale, senza dimenticare lo stampatore su seta, l'orologiaio, il confezionatore di cravatte, l'orefice incaricato di incastonare le pietre preziose sui gioielli, l'incisore su seta. Grazie alla realtà virtuale di un filmato a 360 gradi si potranno scoprire anche i segreti dei mastri artigiani della cristalleria di Saint Louis, maison fondata nel 1586 e acquisita da Hermès nel 1989.\nUna grande celebrazione dell'arte del 'saper fare', arricchita anche da un programma di incontri e tavole rotonde per approfondire tematiche legate all'innovazione e alla trasmissione dei saperi, che non solo svela il 'dietro le quinte' di una grande griffe e l'importanza che attribuisce ai suoi artigiani (guidata dal 2013 dal Ceo Axel Dumas, Hermès oggi conta 13.764 dipendenti al mondo, dei quali più 4.500 sono artigiani). Ma racconta anche l'arte del 'saper attendere', perché per ognuna di queste creazioni da sogno occorrono tempo, materiali, attrezzi, emozioni, intelligenza. Dietro ogni finitura e prodezza tecnica, dietro ogni più piccolo dettaglio, ci sono sempre un lungo apprendistato, una costante perseveranza, gli occhi ben aperti e le mani sapienti di un uomo o di una donna. E tutto ciò, se possibile, è ancora più prezioso.In collaborazione con:\r\n\t\t\t\t\tHermès", "tags": []}