{"categoria": "NULL", "sottotitolo": "Nel mirino una banca, interesse anche per mercato Npl", "titolo_articolo": "Passera, torno in Borsa con Spaxs ", "testo": "Ho fatto il mio servizio civile, ora sono tornato al mondo dell’impresa\". Così Corrado Passera sintetizza il suo ritorno a pieno titolo nella finanza, con ovvia propensione alle banche: il debutto in Borsa della 'sua' Spaxs è stato positivo e, come da programmi, in breve acquisirà una piccola banca, per fondersi con essa e farla crescere. La nuova società è una Spac, cioè un veicolo per raccogliere capitali sul mercato attraverso la quotazione.\nPassera chiarisce i tre obiettivi principali della Special purpose acquisition company che guida con Andrea Clamer: il mercato delle sofferenze bancarie \"spesso opaco\" dove negli Npl \"si può creare valore\", il mondo delle piccole e medie imprese \"dove ci sono tante aziende che potrebbero crescere di più e molte che potrebbero uscire dalle secche\" e il 'tradizionale' risparmio delle famiglie. Per fare questo ha bisogno di una vera banca, orientata al digitale: entro pochi mesi ci sarà la 'business integration', con una delle cinque candidate già sul tavolo e la short list che sarà definita nelle prossime settimane.\n\"Metterà insieme le tecnologie più innovative e una squadra di persone con grande esperienza\", sorride l'ex ministro e amministratore delegato di Poste e Intesa SanPaolo pensando allo sviluppo di Spaxs, che ha registrato il record per raccolta Ipo in Italia (seconda in Europa) tra le società del comparto: 600 milioni a fronte di richieste per 760 milioni, quasi il doppio del target iniziale. Nel capitale - formato per due terzi da soggetti non italiani - sono già presenti con una quota superiore al 5% Credit Suisse (7,6%)per conto del fondo Atlas, Sdp Capital Management (6%) della famiglia Pallavicini, Kairos (5,9%), Numen Capital (5,7%) e Tensile (5%).\n\"Voglio ringraziare - aggiunge Passera - le persone straordinarie che in questi sei mesi hanno scommesso personalmente su questa idea imprenditoriale, grazie agli advisor che mi hanno aiutato generosamente a mettere a punto il progetto, grazie alle banche con le quali abbiamo raccolto in Italia e all'estero le risorse finanziarie per partire. La cosa più bella che un banchiere può sentirsi dire da un cliente è: 'Grazie alla sua banca la mia azienda ha superato un momento difficile' oppure 'grazie alla sua banca ho potuto investire e assumere'. Mi è capitato tante volte nella vita di sentirmelo dire e sempre è stata una grande emozione: nei prossimi anni faremo in modo che succeda ancora tantissime volte\".\nSecondo il banchiere-manager \"ci sono migliaia di imprenditori in gamba in Italia che potrebbero crescere di più e tanti altri che potrebbero uscire dalle secche dove si trovano. Noi ci impegneremo a trovare questi potenziali nascosti, ad accompagnarli nella giusta direzione, a fare da cinghia di trasmissione per loro con il mercato dei capitali. Sul fronte delle sofferenze bancarie - i cosiddetti Npl - contribuiremo a farne un mercato ancora più efficiente e competitivo. Alle famiglie e ai risparmiatori offriremo una banca capace di semplificare loro la vita di ogni giorno e di dare un buon utilizzo ai loro risparmi\", conclude Passera.", "tags": []}