{"categoria": "Cinema e Film", "sottotitolo": "Docu Quello che i social non dicono, in sala dal 14 al 17 aprile", "titolo_articolo": "The cleaners, gli spazzini segreti della rete", "testo": "Sono in genere molto giovani, spesso religiosi e idealisti (il nucleo principale è alle Filippine) e passano ogni giorno ore e ore, da impiegati in società che non divulgano la loro attività, a individuare e eliminare dal web e dai social video e altri materiali violenti. Dalle immagini delle decapitazioni dell'Isis a quelle degli abusi sui bambini, dal porno al bullismo. Parliamo dei 'content moderators', o meglio, gli spazzini (segreti) della rete, per colossi come Google e Facebook. Figure misteriose che si raccontano per la prima volta in Quello che i social non dicono - The Cleaners, il documentario inchiesta di Hans Block e Moritz Riesewieck, passato al Sundance, al Festival di Rotterdam e al Biografilm Festival, in sala come evento dal 14 al 17 aprile distribuito da I Wonder Pictures.    \"L'idea per il film - spiega all'ANSA Hans Block - ci è venuta qualche anno fa, quando fu diffuso sui social, causando uno shock globale, il video di una bambina di cinque o sei anni, violentata da un adulto. Nonostante sia stato rimosso velocemente, nell'arco di tempo online è stato condiviso 60 mila volte. Ci siamo chiesti allora a chi fosse dato il compito materialmente di non far arrivare sulla rete quegli orrori e ci siamo messi a indagare\". Il film non fiction mescola le interviste con alcuni dei cleaners attivi a Manila, che i due registi hanno convinto a parlare per la prima volta davanti a una cinepresa, alle grandi dichiarazioni d'intenti dei signori del web, sul valore di parole come libertà, democrazia e rispetto della persona, da Mark Zuckerberg alle audizioni davanti al Parlamento americano dei responsabili della sicurezza online di Google e facebook. Un quadro denso di contraddizioni, nel quale l'esigenza di 'proteggere' il pubblico si trasforma anche in censure ingiustificate, come quelle su immagini che testimoniano la distruzione della guerra o sulla satira politica: \"I cleaners spesso non capiscono il contesto e nel dubbio preferiscono eliminare (tra le 'vittime', anche un quadro satirico di Trump nudo, che era stato condiviso in rete 50 milioni di volte, ndr).    E' chiaro - sottolinea il regista - che così entrano in gioco concetti fondamentali come democrazia e libertà di parola\". D'altronde quello dei cleaners è un compito difficilissimo, visto che ogni minuto di ogni giorno 500 ore di filmati sono caricati su YouTube, 450 mila tweet compaiono su Twitter e 2,5 milioni di post vengono pubblicati su Facebook. Colpisce la quantità di immagini cruente (decine di migliaia) ai quali i cleaners si espongono ogni giorno: uno stress che ha fatto salire fra di loro il tasso di suicidi. \"Molti prendono il loro lavoro come una missione cristiana, pensano di contribuire a ripulire il mondo dei peccati - spiega Block -. Si crea così un pericoloso mix di capitalismo e religione\". D'altronde il loro lavoro non può essere svolto da un algoritmo: \"Gli esperti ci dicono che un computer può riconoscere i soggetti, ma non distinguere chiaramente la pericolosità delle azioni. Serve un essere umano. Bisogna allora garantire a queste persone preparazione adeguata, strumenti più efficaci e tutelarle anche a livello psicologico\". C'è comunque, fra i cleaners, anche chi sdrammatizza: una delle ragazze intervistate, molto religiosa, spiega di aver visto tante scene di rapporti sessuali \"da aver iniziato a sognare peni... era diventata una mia piccola forma di trasgressione\". (ANSA).", "tags": ["festival cinema", "internet", "televisione", "archiviato", "mark zuckerberg", "moritz riesewieck", "hans block", "francesca pierleoni", "isis", "person", "ansa", "organization"]}