{"categoria": "Cinema e Film", "sottotitolo": "L'attrice con Liberati in commedia-favola di Corapi", "titolo_articolo": "Per Miriam Leone è Amore a domicilio", "testo": "Se hai una bicicletta troppo bella vivi con la paura che te la rubino, e quando poi accade davvero ti senti liberato. La pensa così Renato (Simone Liberati), il pavido protagonista de 'L'amore a domicilio', una bella commedia-favola con un pizzico di dramma scritta e diretta da Emiliano Corapi (Sulla strada di casa) presentata in anteprima alla decima edizione del Bifest - Bari International Film Festival.\nCosì quando Renato, triste assicuratore che vive in un triste appartamento con il padre ancora più triste, incontra la bellissima Anna (Miriam Leone) per strada, una ragazza che gli si dà pure, d'istinto Renato ha solo voglia di scappare. Anna è un'altra bicicletta che gli ruberanno presto. Non se la può permettere. Ma la ragazza ha una qualità inaspettata, è reclusa agli arresti domiciliari, murata così agli altri sguardi e alle tentazioni. Una garanzia per Renato che si lascia così andare all'amore fino alle sue ultime conseguenze, fino all'annichilamento totale, fino a fare tutto il possibile pur di non perderla, anche diventare criminale come lei.\n\"Quando ho avuto l'idea de 'L'amore a domicilio' - spiega il regista - ho pensato subito che questo film potesse esplorare in maniera originale e divertente proprio questo tema e il suo dilemma fondamentale, vale a dire se sia meglio lasciarsi andare rischiando di soffrire, o tenersi alla larga da ogni coinvolgimento, rinunciando però a una parte fondamentale della vita\". Ora Renato, continua Corapi, avendo piena disponibilità della donna \"ed essendo l'unica presenza maschile nella sua casa, pensa di poter superare angosce e insicurezze profonde che in un contesto normale lo avrebbero fatto fuggire. Ovviamente l'idea, oltre che meschina, è ingenua sino a rasentare l'idiozia. Anche perché - e non è un caso - la donna in cui si è imbattuto è pericolosa, non solo socialmente, ma anche - conclude Corapi - sentimentalmente, avendo risolto il dilemma in questione con una struttura autarchica e impermeabile agli affetti\".\nMa l'amore è imprevedibile e anche nel segno di Dante e del suo \"amor a nullo amato amar perdona\" alla fine premia chi l'ha scelto anche senza troppo coraggio. \"Anna - dice a Bari la Leone - è una donna che si muove in uno spazio costretto limitato può uscire solo con la sua immaginazione. Ho vissuto anch'io questo isolamento, perché ho girato il film tutto in un luogo. Sembra che ad Anna non importi nulla di migliorarsi, ma in realtà lo fa e cerca di liberarsi anche del suo carcere interiore, dalle catene dei sentimenti\".", "tags": ["carceri", "archiviato", "miriam leone", "emiliano corapi", "simone liberati", "anna", "renato", "person", "bari international", "organization"]}