{"categoria": "Speciali", "sottotitolo": "Tragico il bilancio: 43 vittime, oltre 500 sfollati", "titolo_articolo": "Crolla il ponte Morandi, Genova ferita al cuore", "testo": "Trenta metri d'asfalto sono ancora piantati in mezzo al Polcevera come un monolite preistorico piovuto all'improvviso dal cielo (VIDEO). Genova, la mattina del 14 agosto, si era svegliata sotto una pioggia pesante e compatta, che da queste parti non porta mai bene. Il boato che alle 11.36 ha squarciato la città ha cancellato tutto: il cedimento del Ponte Morandi ha sommerso il rumore dei tuoni, i clacson delle auto incolonnate nel traffico di Ferragosto, le mille voci di una città che ora guarda senza parole quello squarcio che si è aperto nel ventre di Sampierdarena. A poche centinaia di metri, verso il mare, c'è la zona dell'Italsider, dove c'era la cocheria e la gente apriva la finestra e toglieva la polvere di carbone.\nDall'altro lato, verso la collina, Bolzaneto e i ricordi brutti del G8. In mezzo il Polcevera, l'unico torrente di Genova che non è stato tombato. Quando piove non è lui a preoccupare, ma il Fereggiano, che i suoi morti li già fatti, o il Bisagno.\nIl ponte Morandi era lungo oltre un chilometro, con tre piloni di cemento armato a sostenerlo: son venuti giù più di duecento, trascinandosi appresso anche il pilone centrale. A guardarle ora, le travi di cemento spesse due metri spezzate e sbriciolate, con i tondini d'acciaio che spuntano contorti, vien da chiedersi come sia stato possibile. Sul lato destro, quello che passa sopra la ferrovia, un intero pezzo di ponte lungo venti metri si è abbattuto tra i binari e una palazzina. \nA cinquanta metri di distanza, dall'altra parte della ferrovia, le case popolari di Sampierdarena sono state miracolosamente risparmiate. Condomini di cinque piani dove abitano centinaia di persone, italiani e immigrati. Marco è uno di quelli che vive sotto il ponte, alza gli occhi e guarda proprio sopra di lui il pezzo di cemento armato che è rimasto sospeso, attaccato ai tiranti d'acciaio. \"Cosa ho sentito? Sembrava stesse crollando il mondo\".\n \nSul lato sinistro del Polcevera c'è il 'Bic', il Business Innovation Center, un agglomerato di piccole imprese che in realtà non è mai decollato. L'ultima cosa che è rimasta in piedi è la 'Nuova neon Finetti: quando il ponte ha ceduto, il cemento ha risparmiato per pochi metri una delle più importanti aziende italiane, l'Ansaldo energia, abbattendosi sui capannoni della 'Fabbrica del Riciclo' e, soprattutto, del deposito dell'Amiu. \nSopra quei capannoni stavano passando Eugenio e Natasha. \"Pioveva tantissimo, non si vedeva niente - ha raccontato la ragazza ai vigili del fuoco - ad un certo punto siamo scivolati giù. Non ho capito più nulla\". Glielo hanno spiegato i pompieri: l'auto si è cappottata ed è rimasta schiacciata sotto un pezzo di cemento. Sono vivi per miracolo. \"Una macchina è rimasta appesa ai cavi d'acciaio - racconta Bruno Guida, altro vigile del fuoco che si è fermato solo alle 19 - Ci siamo calati dall'alto e abbiamo tirato fuori un uomo ancora vivo, non so neanche io come sia stato possibile\".", "tags": []}