{"categoria": "Cinema e Film", "sottotitolo": "Su Rai3 nuova striscia da 6/5, tra ospiti Camilleri e don Ciotti", "titolo_articolo": "Iannacone, torno con storie di vita e di riscatto", "testo": "\"L'Italia in questi ultimi anni mi sta rendendo estraneo...\". E' un passaggio della toccante intervista rilasciata da Andrea Camilleri a Domenico Iannacone che torna su Rai3 da lunedì 6 maggio alle 20.25 con il suo nuovo programma 'Che ci faccio qui', prodotto da Hangar TV di Gregorio Paolini. Il giornalista, conduttore e autore tv, dopo il successo di pubblico e critica de I 10 comandamenti, con questa nuova striscia quotidiana ha voluto realizzare un vero e proprio viaggio nell'animo umano alla scoperta di personalità varie e spesso imprevedibili.\n   Con il suo sguardo intimo e rigoroso, Iannacone racconta storie di vita e di riscatto, di ispirazione e di resistenza; scelte che testimoniano grandi atti di coraggio e visioni rivoluzionarie: 25 appuntamenti, tra reportage e interviste realizzate per la prima volta in studio (in tutto saranno 10 per altrettante puntate). In una conversazione con l'ANSA l'autore argomenta meglio cosa lo ha portato a questo nuovo esperimento televisivo che lo vedrà anche all'interno di uno studio nel lancio di film verità, e in alcune puntate avrà anche alcuni ospiti. \"L'idea è quella di soffermarsi più sulle immagini con meccanismi di grande impatto emotivo. Raccontiamo storie di vita di persone che si sono distinte per un atto radicale di vita\".\n   Perché questo titolo? \"Che ci faccio qui - risponde - è una domanda che ci siamo fatti tutti, almeno una volta, ma anche in più occasioni della nostra esistenza. Guida le nostre scelte, e qualche volta ci porta su strade che mai avremmo pensato di percorrere\". Chi sono i protagonisti e di cosa tratta il programma? \"Persone che hanno saputo reagire in determinate circostanze, alcune difficili, altre volte cambiando radicalmente il loro modo di vedere le cose con atti di determinazione. Ad ognuno dei protagonisti sarà dedicato un film verità che documenta una specifica filosofia di vita, tra questi Andrea Camilleri che come sappiamo non ci vede più e quindi ha cambiato il suo modo di scrivere, dettando alla sua assistente, mi sono fatto spiegare come tutto ciò avviene. La prima puntata proporrà una storia che mi ha folgorato: quella del giovane scultore Jago che da bambino sognava di diventare Michelangelo, ma era davvero anche lui un genio visto che ogni sua opera sembra scolpita nel burro. Dieci anni fa a soli 22 anni ne aveva realizzata una su Papa Ratzinger, dal marmo estrae 'Habemus Papam', non viene accettata dal Vaticano, ma riceve la prestigiosa «Medaglia Pontificia». Nel 2011 è selezionata per la 54/a Biennale d'Arte di Venezia. Nel 2013, però il colpo di scena che nessuno sospetta. Ratzinger abdica. E l'artista, come fosse sempre stato in attesa di questa svolta, riprende il busto e comincia a togliere. Colpo dopo colpo dalla mantellina di Benedetto, Jago estrae un iper-realistico anziano, indebolito, curvo, rugoso uomo. Jago adegua il suo titolo in 'Habemus Hominem'. Ma la storia non è finita. Il pubblico, conquistato dall'opera (Jago è ormai una star sui social ma anche nel mondo) potrà portarsene a casa non un frammento, ma una quota. È l'idea dell'arte in comproprietà, resa possibile dalla collaborazione tra Jago, il collezionista privato proprietario di 'Habemus Hominem'. Jago vive oggi negli Stati Uniti è apprezzato e valorizzato. In patria non lo è sempre stato\".  Tra gli ospiti di Domenico Iannacone in studio ci saranno anche, anticipa, \"Cristina Cattaneo, il medico legale di fama internazionale dei casi giudiziari più controversi: da Yara Gambirasio a Stefano Cucchi ai migranti affogati nel Mediterraneo il 3 ottobre 2013 e il 18 aprile 2015. Cattaneo non è riuscita a identificare il ragazzino con la pagella che ha commosso papa Francesco e il presidente Mattarella, ma è grazie a lei che si è scoperta la sua storia, ha scucito la fodera della giacca del ragazzo ed è saltato fuori il foglio prestampato avvolto nel nylon. Poi avremo anche Don Ciotti, Stefano Mancuso, scienziato di prestigio mondiale, neurobiologo vegetale che ci spiegherà l'incredibile viaggio delle piante, presenze silenziose e intelligenze spesso sconosciute, che tanto hanno da insegnare al genere umano\". Iannacone ha dedicato anche due puntate alla storia di Dario D'Ambrosi e al Teatro patologico: attore, regista e autore di spettacoli che tendono ad indagare la follia al fine di ridare \"dignità a chi soffre di patologie\".", "tags": ["televisione", "archiviato", "cristina cattaneo", "ciotti", "domenico iannacone", "andrea camilleri", "jago", "person", "hangar tv", "rai tre", "organization"]}