{"categoria": "Cronaca", "sottotitolo": "A.d Jehl: \"E' la prova visibile che stiamo rispettando tutti gli impegni presi\"", "titolo_articolo": "Ex Ilva: ArcelorMittal completa copertura di metà del parco minerale", "testo": "\"Sono stati ultimati, nel pieno rispetto dei tempi previsti dall’addendum al contratto di affitto stipulato lo scorso settembre tra AM InvestCo Italy e l'Ilva in amministrazione straordinaria, che fissava il termine al 30 aprile 2019, i lavori di completamento del 50% della parte superiore della struttura che consentirà la copertura del materiale presente nel parco minerale e necessario ai fini del livello di produzione autorizzato\". ArcelorMittal, con una nota, spiega anche che \"L’attuale struttura, composta da tre moduli coperti, dopo essere stata montata è stata anche interamente spostata di 230 metri, in modo da collocarla, in maniera permanente, nella cosiddetta 'posizione finale' accanto alla quale, nei prossimi mesi saranno agganciati i restanti tre moduli. Ad oggi, inoltre, è in fase di ultimazione anche il quarto modulo che sarà coperto, sollevato e collegato tra alcuni giorni\"\n   “La realizzazione della copertura dei Parchi Primari, ossia il Parco Minerali e il Parco Fossili – spiega l’Ad di ArcelorMittal Italia, Matthieu Jehl – è uno degli interventi più importanti richiesti dall'Autorizzazione Integrata Ambientale. Il risultato di oggi è la prova visibile che facciamo sul serio e stiamo rispettando tutti gli impegni presi”.\nI lavori di copertura dei Parchi Minerali, affidati per progettazione, fabbricazione e montaggio alla ditta italiana Cimolai, - spiega ancora la società - sono iniziati, con la posa della prima pietra, il primo febbraio 2018 e termineranno entro l’ultimo trimestre del 2019. \"La copertura dei Parchi Primari, una volta completamente realizzata, sarà uno dei progetti ingegneristici ambientali più ambiziosi al mondo e creerà una barriera fisica che eviterà la dispersione delle polveri provenienti dai cumuli dei parchi sulla città, in particolare, sul quartiere Tamburi, soprattutto in occasione dei cosiddetti wind days. La parte di copertura che si sta realizzando più rapidamente è, infatti, quella che si trova maggiormente vicina allo stesso quartiere\".", "tags": []}