{"categoria": "Inglese", "sottotitolo": "UILPA", "titolo_articolo": "ABB Powers Tourists to the Niagara Falls with First US Built All-Electric Vessels", "testo": "Niagara Falls tour operator Maid of the Mist orders two new \r\n      passenger vessels sailing on pure electric power, enabled by ABB’s \r\n      technology\r\n    \r\n\r\n\r\nThis press release features multimedia. View the full release here: \r\nhttps://www.businesswire.com/news/home/20190503005349/en/\r\n\r\n\r\n\r\n \r\n  \r\n\r\n  Maid of the Mist new passenger vessels sailing on pure electric power, enabled by ABB's technology (Photo: Business Wire)  \r\n\r\n\r\n\r\n    \r\n\r\n      Visitors to the iconic Niagara Falls will soon be able to experience one \r\n      of the US’s top landmarks emission-free. Two new Maid of the Mist \r\n      passenger vessels will be powered entirely by high-capacity battery \r\n      packs, becoming the first all-electric vessels ever built in the US.\r\n    \r\n    \r\n\r\n      The new vessels will benefit from ABB’s zero-emission technology when \r\n      they start operating later this year, allowing guests to experience \r\n      Niagara Falls undisturbed by engine noise, vibration or exhaust fumes \r\n      from a conventional diesel engine.\r\n    \r\n    \r\n\r\n      \r\nMaid of the Mist, one of North America’s oldest tourist \r\n      attractions, operates from April through to the first week of November, \r\n      with boats departing for the base of Niagara Falls every 30 minutes, \r\n      with an estimated 1.6 million guests on board annually.\r\n    \r\n    \r\n\r\n      “We are thrilled to be the US’s first vessel owner to add all-electric \r\n      ferries to our fleet,” said Christopher M. Glynn, president of Maid of \r\n      the Mist Corp. “We have chosen ABB to support us in our journey towards \r\n      more sustainable operation based on their unparalleled experience in \r\n      marine system integration, as well as efficient and innovative \r\n      technologies for sustainable transportation.”\r\n    \r\n    \r\n\r\n      “Maid of the Mist’s decisive move towards e-mobility signals a \r\n      new era in the future of transportation and complements ABB’s commitment \r\n      to power the world without consuming the earth,” said Peter Terwiesch, \r\n      President of the Industrial Automation business at ABB, which offers \r\n      solutions for a wide range of industries, including marine. “Reducing \r\n      emissions at Niagara Falls is not only important for the natural \r\n      landmark, but also proves that the technologies enabling sustainable \r\n      mobility are already available today.”\r\n    \r\n    \r\n\r\n      Each of the vessels will be powered by a pair of battery packs with a \r\n      total capacity of 316 kWh, split evenly between two catamaran hulls. \r\n      Having two fully independent power systems on board will increase the \r\n      resilience of operations by creating a redundancy.\r\n    \r\n    \r\n\r\n      The vessels will charge between every trip while passengers disembark \r\n      and board. Shoreside charging will only take seven minutes, allowing the \r\n      batteries to power the electric propulsion motors capable of a total 400 \r\n      kW (563 HP) output. The power setup will be controlled by ABB’s \r\n      integrated Power and Energy Management System (PEMS), which will \r\n      optimize the energy use on board.\r\n    \r\n    \r\n\r\n      The batteries will be charged using hydropower – the largest single \r\n      renewable energy source for electricity generation in the US, which \r\n      accounts for 7 percent of the country’s total utility-scale electricity \r\n      generation. The use of locally produced renewable power will make the \r\n      energy cycle for the operation of the new Maid of the Mist \r\n      vessels entirely emission-free.\r\n    \r\n    \r\n\r\n      Sustainable transportation has a crucial role in the fight against \r\n      climate change, with shipping accounting for 2 to 3 percent of the \r\n      world’s total greenhouse gas emissions. The International Maritime \r\n      Organization, a United Nations agency responsible for regulating \r\n      shipping, has set a global target to cut annual emissions by at least 50 \r\n      percent by 2050 from 2008 levels.\r\n    \r\n    \r\n\r\n      In addition to integrating the ship-to-shore battery charging \r\n      connection, ABB will supply the Maid of the Mist newbuilding \r\n      project with switchboards, drives and the integrated control system, as \r\n      well as the ABB Ability™ Marine Remote Diagnostic System for remote \r\n      equipment monitoring and predictive maintenance. ABB \r\n      Ability™ is ABB’s leading offering of digital solutions and services.\r\n    \r\n    \r\n\r\n      To watch the video, click here.\r\n    \r\n    \r\n\r\n      \r\nABB (ABBN: SIX Swiss Ex) is a pioneering technology leader with a \r\n      comprehensive offering for digital industries. With a history of \r\n      innovation spanning more than 130 years, ABB is today a leader in \r\n      digital industries with four customer-focused, globally leading \r\n      businesses: Electrification, Industrial Automation, Motion, and Robotics \r\n      & Discrete Automation, supported by its common ABB Ability™ digital \r\n      platform. ABB’s market leading Power Grids business will be divested to \r\n      Hitachi in 2020. ABB operates in more than 100 countries with about \r\n      147,000 employees. www.abb.com\r\n    \r\n\r\n    \r\n\r\n    \r\n\r\n  \r\n\r\n\r\n\r\n\r\nView source version on businesswire.com: https://www.businesswire.com/news/home/20190503005349/en/\r\n\r\n    \r\n\r\n      \r\nABB Ltd\r\nAffolternstrasse 448050 ZurichSwitzerland\r\n\r\nMedia \r\n      Relations\r\nPhone: +41 43 317 71 11Email: media.relations@ch.abb.com\r\n    \r\n\r\n  \r\n\r\nPermalink: http://www.businesswire.com/news/home/20190503005349/en", "tags": []}
