{"categoria": "NULL", "sottotitolo": "\r\n    \r\n\r\n      \r\n\r\n        \r\nLa più grande raccolta di fondi sinora mai realizzata nel settore \r\n        della tecnofinanza con un ciclo di finanziamento di serie ‘A’ guidato \r\n        da Insight Partners e DST Global*\r\n      \r\n\r\n      \r\n\r\n        \r\nIl ciclo di finanziamento di serie ‘A’ terzo in ordine di grandezza \r\n        al mondo sinora mai realizzato nel settore della tecnofinanza\r\n      \r\n\r\n      \r\n\r\n        \r\nTra i clienti della società di pagamenti internazionali online \r\n        figurano Samsung, Easygroup, Getty Images, Deliveroo, Transferwise, \r\n        Patreon e Virgin Active\r\n      \r\n\r\n      \r\n\r\n        \r\nDeven Parekh di Insight Partners entrerà a far parte del consiglio \r\n        di amministrazione in qualità di direttore non esecutivo\r\n      \r\n\r\n    \r\n\r\n  \r\n", "titolo_articolo": "Checkout.com raccoglie 230 milioni di dollari in Europa con un ciclo di finanziamento di serie ‘A’ record", "testo": "Checkout.com, società che sviluppa soluzioni per pagamenti in tutto il \r\n      mondo, annuncia che sta accettando finanziamenti da investitori esterni \r\n      per la prima volta nella sua storia, avendo già raccolto 230 milioni di \r\n      dollari tramite un ciclo di finanziamento di serie ‘A’ che è il più \r\n      grande in Europa e il terzo in ordine di grandezza al mondo sinora mai \r\n      realizzato nel settore della tecnofinanza.\r\n    \r\n    \r\n\r\n      Questo round di finanziamento record, guidato da Insight Partners e DST \r\n      Global, investitori orientati alla crescita, sottolinea l’ambizione \r\n      della società britannica fondata sette anni fa e che sta trasformando il \r\n      mondo del commercio digitale offrendo alle aziende una soluzione che \r\n      consente pagamenti quali che siano la regione geografica e i canali \r\n      utilizzati. GIC, il fondo d’investimento del Paese sovrano di Singapore, \r\n      Blossom Capital, Endeavor Catalyst e altri investitori strategici \r\n      partecipano pure al ciclo di finanziamento. Checkout.com impiegherà i \r\n      fondi per continuare a crescere velocemente in Europa, negli Stati Uniti \r\n      e nel Medio Oriente, espandendosi ulteriormente in Asia e nell’America \r\n      Latina.\r\n    \r\n    \r\n\r\n      Checkout.com, che ha sede centrale a Londra e le cui soluzioni sono già \r\n      alla base di molte delle aziende britanniche ed europee leader nel \r\n      settore della tecnofinanza, offre la soluzione di pagamento \r\n      transfrontaliera per l’e-commerce più completa al mondo. La sua \r\n      tecnologia proprietaria aiuta le imprese in rapida crescita ad avvalersi \r\n      di un sistema di elaborazione dei pagamenti globale integrato e \r\n      affidabile sia per il settore corporate che per quello consumer. La \r\n      società londinese offre accesso diretto ai canali di acquisto nazionali \r\n      da varie regioni geografiche e tramite molteplici metodi di pagamento – \r\n      tutte le principali carte di credito e di debito, PayPal, Apple Pay e \r\n      altri eWallet – mediante una singola piattaforma integrata e unificata \r\n      che offre anche strumenti di gestione contro le frodi, sistemi di \r\n      analisi e funzioni di reporting complete.\r\n    \r\n    \r\n\r\n      Spiega il fondatore Guillaume Pousaz: “Siamo stati fortunati ad avere \r\n      suscitato da un certo tempo l’interesse dei più importanti investitori \r\n      mondiali ma abbiamo mantenuto l’attenzione focalizzata sulla costruzione \r\n      della migliore suite possibile di prodotti per le aziende che serviamo \r\n      in quattro continenti. Una volta costruito un business sostenibile, una \r\n      tessera alla volta, era cruciale trovare partner che condividessero la \r\n      nostra visione di come le aziende utilizzeranno i servizi finanziari. Lo \r\n      abbiamo previsto sin dai nostri primi giorni e abbiamo progettato \r\n      dall’inizio la piattaforma di Checkout.com in modo da poter fornire \r\n      facilmente servizi incrementali ai clienti di pari passo con \r\n      l’ampliamento della nostra offerta.”\r\n    \r\n    \r\n\r\n      “Aver portato a bordo investitori di livello internazionale per il \r\n      nostro primo ciclo di finanziamento convalida i risultati conseguiti nel \r\n      corso degli anni da Checkout.com e segnala il nostro forte impegno nel \r\n      diventare un leader mondiale in grado servire qualsiasi azienda, in \r\n      qualsiasi regione geografica. I capitali raccolti ci aiuteranno ad \r\n      aumentare la velocità di introduzione di nuovi prodotti per rispondere \r\n      alle esigenze sempre più complesse dei clienti. Prestazioni eccellenti \r\n      per quanto riguarda pagamenti e flussi di dati sono i fattori trainanti \r\n      essenziali del successo delle aziende. Il nostro obiettivo rimane \r\n      aiutare i clienti a crescere offrendo le soluzioni, intuizioni e \r\n      informazioni preziose di cui hanno bisogno per conquistare quote di \r\n      mercato.”\r\n    \r\n    \r\n\r\n      Tra i clienti di Checkout.com figurano alcune delle aziende più rinomate \r\n      al mondo, come Samsung, Easygroup, Getty Images, Deliveroo, \r\n      Transferwise, Patreon e Virgin Active. La società elabora oltre \r\n      150 valute, conta 345 dipendenti – dei quali 200 a Londra e i rimanenti \r\n      nelle sue altre otto sedi – e prevede di triplicare il personale nei \r\n      prossimi tre anni parallelamente all’espansione del core business e in \r\n      nuove aree di prodotti.\r\n    \r\n    \r\n\r\n      In seguito alla raccolta fondi, Deven Parekh, Managing Partner di \r\n      Insight Partners entrerà a far parte del consiglio di amministrazione.\r\n    \r\n    \r\n\r\n      Commenta Deven Parekh: “È da tempo che seguiamo Checkout.com e siamo \r\n      rimasti colpiti dall’impegno che hanno profuso nel costruire il prodotto \r\n      adatto per le aziende loro clienti e nel creare un’attività che assicuri \r\n      profitti. Il settore dei pagamenti sta cambiando rapidamente e i \r\n      pagamenti online diventeranno la fonte della maggior parte dei servizi \r\n      finanziari. Riteniamo che Checkout.com attrarrà una grande percentuale \r\n      di queste transazioni perché i suoi prodotti e la piattaforma unificata \r\n      che ha sviluppato assicurano la gamma completa di servizi che le aziende \r\n      in crescita richiedono. Insight Partners è lieta di accogliere \r\n      Checkout.com nel suo portafoglio e contiamo di dare impulso insieme a \r\n      una crescita continua.”\r\n    \r\n    \r\n\r\n      Aggiunge Tom Stafford, Managing Partner di DST Global: “I pagamenti sono \r\n      un componente critico di qualsiasi business online. Si prevede che il \r\n      settore dei pagamenti digitali crescerà a 6 trilioni di dollari entro il \r\n      2021 e riteniamo che Checkout.com possa espandersi rapidamente \r\n      attraverso la sua soluzione di pagamenti ad alta tecnologia orientata al \r\n      cliente. Siamo molto lieti di avere stretto questa partnership con \r\n      Guillaume e la sua impresa.”\r\n    \r\n    \r\n\r\n      Per questa operazione hanno operato da consulenti di Checkout.com FT \r\n      Partners e lo studio legale Wilson Sonsini Goodrich & Rosati.\r\n    \r\n    \r\n\r\n      *Secondo i dati di Dealroom sui cicli di finanziamento di serie ‘A’, \r\n      quello di Immunocore (320 mln di USD) è stato il più grande ciclo di \r\n      finanziamento di serie ‘A’ tra le aziende britanniche nel 2015, seguito \r\n      da OakNorth (200 mln di USD) a ottobre 2017. In settori diversi da \r\n      quello biotecnologico, il più grande ciclo di finanziamento di serie ‘A’ \r\n      in Europa è stato quello di TradePlus24 (Svizzera) a gennaio 2019 (120 \r\n      mln di USD).\r\n    \r\n    \r\n\r\n      - Fine -\r\n    \r\n    \r\n\r\n      \r\nInformazioni su Checkout.com\r\n    \r\n\r\n    \r\n\r\n      \r\nCheckout.com \r\n      è una società tecnologica che aiuta le aziende ad accettare un numero \r\n      maggiore di pagamenti in tutto il mondo tramite una piattaforma \r\n      integrata, collaborando per ottimizzarne i pagamenti mediante dati \r\n      ottenuti in tempo reale. La piattaforma unificata di elaborazione \r\n      globale dei pagamenti di Checkout presenta canali di acquisto nazionali, \r\n      metodi di pagamento pertinenti, parità di funzioni tra le varie regioni \r\n      geografiche, filtri antifrode e funzioni di reporting, il tutto tramite \r\n      una sola API. Checkout aiuta aziende in Europa, negli Stati Uniti e nel \r\n      Medio Oriente a elaborare le transazioni con maggiore velocità e \r\n      affidabilità in oltre 150 valute, con accesso diretto a Visa, \r\n      Mastercard, American Express e a tutte le altre principali carte \r\n      internazionali nonché a metodi di pagamento locali e alternativi di \r\n      grande diffusione. Per saperne di più: www.checkout.com\r\n    \r\n\r\n    \r\n\r\n      \r\nInformazioni su Insight Partners\r\n    \r\n\r\n    \r\n\r\n      Insight Partners è una società di private equity e venture capital \r\n      leader mondiale nel suo settore che investe in software house e società \r\n      tecnologiche in rapida crescita che stanno trasformando i settori in cui \r\n      operano. Fondata nel 1995, Insight attualmente gestisce capitali per \r\n      oltre 20 miliardi di dollari e complessivamente ha investito in più di \r\n      300 imprese nel mondo. La nostra missione è trovare executive visionari, \r\n      finanziarli e collaborare con loro offrendo competenza pratica in merito \r\n      alla crescita per promuoverne il successo a lungo termine. A tutti i \r\n      livelli della nostra azienda e del nostro portafoglio incoraggiamo una \r\n      cultura incentrata su un criterio essenziale: la crescita nasce dal \r\n      cogliere un’opportunità. Per ulteriori informazioni su Insight e su \r\n      tutti i suoi investimenti, visitate www.insightpartners.com \r\n      o seguiteci su Twitter @insightpartners.\r\n    \r\n    \r\n\r\n      \r\nInformazioni su DST Global\r\n    \r\n\r\n    \r\n\r\n      DST Global è uno dei gruppi di investimento in Internet di massimo \r\n      prestigio nel mondo. Il suo portafoglio include alcune delle più grandi \r\n      aziende online al mondo come Facebook, Twitter, Airbnb, Spotify, \r\n      WhatsApp, Alibaba e JD. DST Global ha sede centrale a Hong Kong e sedi \r\n      nella Silicon Valley, a New York, Londra e Pechino.\r\n    \r\n    \r\n\r\n    \r\n\r\n  \r\n\r\n\r\n\r\n\r\nVedi la versione originale su businesswire.com: https://www.businesswire.com/news/home/20190503005104/it/\r\n\r\n    \r\n\r\n      Antonella Scimemi\r\nAntonella@burlington.cc \r\n      / tel. +44 7530 815018\r\n    \r\n  \r\n\r\nPermalink: http://www.businesswire.com/news/home/20190503005104/it", "tags": []}