{"categoria": "Cinema e Film", "sottotitolo": "A Genova sul set della serie Sky diretta da Maria Sole Tognazzi", "titolo_articolo": "Cortellesi, la mia Petra libera e post femminista", "testo": "GENOVA - Le raffiche di libeccio, gonfie dell'odore sferzante del mare, sono il presagio della burrasca imminente. Nell'arena del palazzetto dello sport, tra gli spalti coperti da una polvere impietosa, l'ispettrice Petra Delicato avanza lentamente, il trench scuro, la pistola nella mano sinistra lungo il fianco, lo sguardo concentrato. Dal fondo della scena, come in un duello western, avanza a passi sicuri l'antagonista: cappotto oversize, capelli rasati, sguardo di ghiaccio, le intima di appoggiare l'arma a terra. E' il capo di una setta russa che costringe i giovani adepti ad evirarsi: ha preso in ostaggio uno degli uomini dell'ispettrice e la ricatta.\nNel vecchio palasport di Genova, gloriosa struttura che ha visto decine di gare di atletica indoor, concerti dei Beatles, Sinatra e Pavarotti, e perfino l'unica edizione del Superbowl italiano nel 1983, si gira il terzo episodio di 'Petra', la nuova produzione originale Sky con Cattleya e Bartlebyfilm, in onda prossimamente su Sky Cinema. Quattro storie gialle al femminile ispirate alla detective di Barcellona più famosa del mondo, Petra Delicado, protagonista della saga bestseller di Alicia Gimenez-Bartlett che in Italia ha venduto (con Sellerio) oltre un milione e mezzo di copie. A darle il volto è Paola Cortellesi, diretta da Maria Sole Tognazzi. \"Mi sono innamorata subito di Petra, perché è una donna che si è liberata dai cliché femminili, dal giogo dei ruoli che ci impone la società o ci imponiamo noi stesse\", sottolinea Cortellesi, esaltando la personalità indipendente dell'ispettrice, due matrimoni falliti alle spalle, catapultata dall'archivio in prima linea per indagare su casi di omicidio e violenza. \"E' una donna che prende in mano la sua vita e se ne assume i rischi, senza accettare compromessi né legami e quindi affrontando un po' di solitudine e l'eventualità di non piacere necessariamente agli altri, ma non se ne fa un cruccio. E' eccezionale, tutti vorremmo assomigliarle un po'. E' fuori dagli schemi, dall'etichetta femminile o femminista, perciò la amo. Siccome certe sovrastrutture le ho - confessa l'attrice, che intanto si gode il podio degli incassi cinematografici con Che cosa ci dice il cervello, al secondo posto dietro il super fenomeno Avengers - pensavo che sarebbe stato più difficile interpretarla. E invece si è creata subito un'enorme sintonia\".\n\"Petra è bella, è tosta, è ironica: un personaggio autobiografico\", ride Alicia Gimenez-Bartlett, anche lei a Genova per incontrare i giornalisti in una pausa delle riprese, consapevole di aver creato un''eroina' che in qualche modo ha anticipato negli anni '90 i movimenti neo femministi: \"L'onda del cambiamento - sottolinea la scrittrice - in Spagna è molto forte, forse un po' meno in Italia, per l'influenza della Chiesa, che non è un'amica naturale della donna. La fiction non può cambiare la realtà, ma può dare un contributo. E non si tratta di femminismo a oltranza: nessuno può dire che le donne non hanno gli stessi diritti degli uomini. Chi non è femminista è uno stronzo!\", esclama. \"Anche in Italia - aggiunge la Cortellesi - ci sono movimenti femministi, ma o non se li fila nessuno, o c'è qualcuno che si permette di metterli in discussione come è successo qualche settimana fa\", dice alludendo al congresso delle famiglie di Verona.\nLa forza di Petra ha subito conquistato anche Maria Sole Tognazzi, che debutta alla regia di una serie tv e torna a lavorare con Paola Cortellesi dopo Passato prossimo (2003), il film che le valse il Globo d'oro per la miglior opera prima e un Nastro d'argento come miglior regista esordiente. \"E' una gioia infinita ritrovare Paola. Avevo letto tutti i romanzi di Petra e mi ero subito appassionata. Fa parte della tipologia di figure femminili che mi piacciono: donne libere, sole, o che decidono di stare in coppia con chi vogliono\". \"Una femminista 2.0\", le fa eco Nils Hartmann, direttore delle Produzioni originali di Sky, \"un personaggio fuori dagli stereotipi, capace di sottolineare la sua autonomia in modo molto naturale e ironica\".\nA fare coppia fissa con Petra nelle indagini è il viceispettore, che nei romanzi è Fermin Garzon, qui invece Antonio Monte (Andrea Pennacchi), un poliziotto vecchio stampo vicino alla pensione, ricco di saggezza e intuizioni. Per adattare, nei quattro episodi, i primi quattro romanzi della saga (Riti di morte, Giorno da cani, Messaggeri dell'oscurità, Morti di carta), gli sceneggiatori Giulia Calenda, Furio Andreotti e Ilaria Macchia si sono impegnati ad attualizzare le tecniche investigative, \"rispettando però il cuore del giallo\", spiegano. L'azione si sposta da Barcellona a Genova: \"Cercavamo una città che avesse alcuni elementi chiave come il mare, il porto, la varietà dei luoghi e le differenze di classe che spesso fanno da sfondo alle storie. E un centro industriale: Genova ci è sembrata perfetta\", spiega Riccardo Tozzi, fondatore e co-ceo di Cattleya, rivelando che si pensa già a un sequel, anche perché i romanzi della saga sono almeno una decina: \"Siamo pronti ad andare a oltranza\".\nLe riprese, con il supporto della Genova-Liguria Film Commission, si sono svolte fino a metà aprile in decine di location del capoluogo ligure (anche sotto lo scheletro del ponte Morandi), per spostarsi poi a Roma.", "tags": ["forze ordine", "criminalità", "letteratura", "archiviato", "alicia gimenez-bartlett", "maria sole tognazzi", "paola cortellesi", "person", "sky", "organization"]}