{"categoria": "Speciali", "sottotitolo": "Voce dei Nirvana e simbolo delle inquietudini della Generazione X", "titolo_articolo": "Kurt Cobain, 25 anni fa morì l'angelo maledetto del rock ", "testo": "Il 5 aprile di 25 anni fa Kurt Cobain si sparava un colpo di fucile alla testa. Anche l'uomo simbolo della scena di Seattle entrava nel \"Club 27\", come Jimi Hendrix, Jim Morrison, Janis Joplin, Amy Winehouse.\nAncora oggi sull'ultima autentica rivoluzione del rock aleggia un alone spettrale, fatto da una lunga, troppo lunga, serie di morti precoci: quella di Andrew Wood, il carismatico leader dei Mother Love Bone, unanimemente riconosciuto come il fondatore del movimento Grunge, il compagno di stanza di Chris Cornell e il suo amico del cuore, stroncato a 24 anni da una devastante dipendenza dall'eroina.\nKurt Cobain, angelo maledetto del rock\n\n// <![CDATA[\nvar w = $('.resp-iframe').width();var h = parseInt(((w / 16) * 9));$('.resp-iframe').height(h);\n// ]]>\n\nE poi quelle di Layne Staley, il cantante degli Alice in Chains, di Scott Weiland, voce degli Stone Temple Pilots e poi dei Velvet Revolver, Mike Starr, bassista degli Alice in Chains, una catena di morti chiusa dal suicidio di Chris Cornell del maggio di due anni fa.\nASCOLTA 'About a girl' \n\nKurt Cobain rimane comunque l'icona più potente e, come spesso accade per i leader, anche quella che sintetizza un percorso collettivo. Kurt Cobain è, ed è stato, un'icona suo malgrado. Con i Nirvana era riuscito a sintetizzare quei fermenti musicali che si concentravano a Seattle rendendoli però universali.\nASCOLTA 'Smells Like Teen Spirit'\n \n \n'Nevermind', disco rivoluzionario che ha cambiato le regole del gioco musicale\n\"Nevermind\", uno degli album rock più importanti della storia, nel 1991 ha clamorosamente portato la musica indipendente in vetta alle classifiche, dando voce alle inquietudini di quella che allora veniva chiamata la Generazione X, come è stata raccontata nel libro di Douglas Coupland.\nE' proprio sulla scia di questo clamoroso successo che il Grunge ha conquistato il mondo della musica (e non solo). E' proprio questo ruolo di star, di immagine da t-shirt, di personaggio da copertina che probabilmente ha fatto esplodere un disagio che affondava le sue radici in un'infanzia tormentata e che ha trovato alimento in una scena musicale che, nonostante i suoi connotati drammatici, ha portato una città, Seattle, a trasformarsi dalla noiosissima città del Nord, conosciuta solo per il quartier generale della Boeing e per la tomba di Jimi Hendrix, anche grazie all'arrivo di Microsoft e Starbucks, in una delle metropoli più vitali e accoglienti del mondo.\nLa rabbia e il dolore post punk dei Nirvana sono diventati la voce di una generazione ma evidentemente Cobain non voleva reggere quel ruolo. Né tantomeno poteva gradire l'attenzione mediatico-gossippara suscitata dal suo matrimonio con Courtney Love, ambiziosissima leader delle Hole anche lei afflitta da seri problemi di dipendenza. Trovare una risposta al perché un ragazzo di 27 anni decida di spararsi un colpo in testa quando è sulla cima del mondo è quasi impossibile. E fa anche molta tristezza pensare che il far parte del Club 27 sia il passaporto per il mito. In un'epoca così difficile, c'è un disperato bisogno di figure capaci di offrirsi come punto di riferimento. Per questo non si può non rimpiangere l'assenza di un personaggio come Kurt Cobain, non si può evitare di domandarsi cosa avrebbe suonato e scritto oggi, che avrebbe avuto solo 52 anni.\nE' probabilmente l'atteggiamento che ha avuto David Grohl che è stato il batterista dei Nirvana. Chris Novoselic, il bassista e amico che, anche a costo di furiosi litigi, ha incessantemente tentato di allontanare Cobain dall'eroina, dopo il suicidio ha sostanzialmente lasciato la scena attiva. Grohl invece si è completamente reiventato una vita e una carriera: è sceso dalla batteria, ha formato una nuova band, ha imbracciato la chitarra e si è messo a cantare.\nOggi i Foo Fighters sono una delle realtà più in vista del rock attuale. Grohl una delle figure più positive della scena mondiale. Al contrario del suo vecchio amico disperato, Grohl ha capito che il mondo ha bisogno di eroi vivi.", "tags": ["musica", "rock and roll", "morte", "archiviato", "chris novoselic", "david grohl", "starbucks", "douglas coupland", "mike starr", "scott weiland", "chris cornell", "andrew wood", "amy winehouse", "janis joplin", "jim morrison", "jimi hendrix", "kurt cobain", "person", "alice", "grunge", "club 27", "boeing", "microsoft", "organization"]}