{"categoria": "Mondo", "sottotitolo": "Fossile di mandibola trovato sull'Altopiano del Tibet", "titolo_articolo": "Scoperte tracce 'Homo Denisova', ominide di 160mila anni fa", "testo": "(ANSA-XINHUA) - LANZHOU, 2 MAG - Un fossile di mandibola\nappartenuto probabilmente all'Homo di Denisova, un ominide\nvissuto circa 160.000 anni fa, è stato ritrovato sull'Altopiano\ndel Qinghai-Tibet. Lo ha annunciato un gruppo di ricercatori,\ntra i quali alcuni esperti cinesi. Zhang Dongju, assistente\npresso il Collegio di Scienze Ambientali e della Terra\ndell'Università di Lanzhou e parte del gruppo di ricerca\ninternazionale, ha spiegato che la mandibola è stata ritrovata\nnella Contea di Xiahe. L'Homo di Denisova, come ricorda un\narticolo pubblicato su Nature, è parte di un gruppo di ominidi\nattualmente noti in via diretta solo tramite fossili\nframmentari. Finora è stato studiato soltanto il genoma dei\nframmenti provenienti da un unico sito, quello delle grotte di\nDenisova, appunto, situate sui Monti Altaj, in Siberia. Secondo\nla ricercatrice cinese, il campione ritrovato in Xiahe prova la\npresenza di questi ominidi anche al di fuori della Siberia. \n   I ricercatori hanno utilizzato un metodo di analisi delle\nproteine per determinare l'identità del fossile e hanno concluso\nche la mandibola ha almeno 160.000 anni. Questo studio mostra\ncome alcune popolazioni arcaiche avessero già occupato\nl'altopiano nel Pleistocene medio e qui si erano adattate\nall'ambiente ad alta quota molto prima dell'arrivo dell' Homo\nsapiens. \n   La metà destra della mandibola è stata ritrovata nel 1980\nnella grotta carsica di Baishiya. Alcuni scavi condotti di\nrecente hanno rivelato la presenza in questa grotta di un gran\nnumero di manufatti in pietra e ossi intagliati di animali\nrisalenti al Paleolitico. Secondo Zhang, questi ritrovamenti\nforniscono fondamentali e indispensabili informazioni per la\nricerca sull'Homo di Denisova. (ANSA-XINHUA)", "tags": ["antropologia", "salute", "ricerca medica", "animali", "archiviato"]}