{"categoria": "Cultura & Spettacoli", "sottotitolo": "Esordio noir del giornalista, a cavallo tra anni '80 e 2000", "titolo_articolo": "Butturini, Ho ballato di tutto", "testo": "(ANSA) - ROMA, 16 APR - PAOLO BUTTURINI, HO BALLATO DI TUTTO (CERCANDO QUERENCIA A VERONA) - Albatros, pp. 160, 13.50 Euro.    E' un noir intrigante ma soprattutto un omaggio al giornalismo, a quello del passato e a quello di oggi, il libro \"Ho ballato di tutto\", esordio nella narrativa del giornalista Paolo Butturini.    Edito da Albatros, il libro racconta la vicenda di un cronista di un quotidiano romano che viene inviato a Verona per indagare su una brutta storia, tra affari e mala politica. Una città già conosciuta dal protagonista - un personaggio delineato psicologicamente dall'autore in modo convincente -, che lì ha vissuto un'esperienza professionale pesante per un'inchiesta difficile e finita male. In un continuo passaggio temporale, tra gli anni '80 e il nuovo millennio, il lettore si troverà coinvolto in una storia avvincente, tra scandali, omicidi e loschi figuri, che racconta tanto anche del mestiere del giornalista: un lavoro che prima si faceva per lo più \"consumando la suola delle scarpe\", con penna e taccuino in mano, e che negli ultimi anni utilizza in modo preponderante gli strumenti della tecnologia, ma che in fondo ha sempre lo stesso obiettivo, quello di avvicinarsi il più possibile alla verità per informare il cittadino. Ecco perché un bravo giornalista è anche oggi un misto di intuito e deontologia, di libertà di pensiero e credibilità, doti che il cronista protagonista del libro possiede, unite a un pizzico di disubbidienza. Con una storia ben costruita, articolata in capitoli brevi e incisivi e raccontata con un linguaggio fluido, Butturini riavvolge il nastro della storia del nostro Paese senza fare sconti a nessuno, delineando un contesto pieno di vizi italici, tra corruzione, nostalgie fasciste, violenze e poteri deviati, ma anche di virtù come l'onestà e la generosità. E, nel dipanare il suo thriller, mentre chiede al lettore di seguirlo senza indugi alla scoperta dei fatti e dei tanti personaggi, l'autore dipinge anche un acuto ritratto di Verona, altra silenziosa ma vivace protagonista del libro: una città splendida e misteriosa, emblema del nordest produttivo ma ricca di contraddizioni, con le sue sacche di povertà e i suoi 'disperati' che sul suo suolo, dal Sud del mondo, cercano un futuro migliore.(ANSA).", "tags": ["giornali", "quotidiani e periodici", "mass media", "archiviato", "paolo butturini", "marzia apice", "person"]}