{"categoria": "Sport", "sottotitolo": "Festeggia senza pallone, nuova avventura tra web e social", "titolo_articolo": "Trapattoni fa 80 anni, buon senso, fischi e scudetti", "testo": "Il primo compleanno tondo senza calcio. Domani è un giorno speciale per Giovanni Trapattoni, che arriva agli 80 anni trovandosi per la prima volta senza impegni legati alla sua incredibile carriera di giocatore e allenatore.    Se i 70 li aveva festeggiati sulla panchina dell'Irlanda, per nulla intenzionato a smettere, questo nuovo traguardo lo trova nell'inconsueto ruolo di spettatore, anche se il derby della Madonnina di domani sera sembra fatto apposta per celebrarlo.    Lasciati nel 2013 i panni del tecnico, smessi anche quelli del commentatore, il Trap di recente si è gettato a capofitto sul digitale, aprendo un sito e dicendo la sua sui social, per quello che ha definito \"un nuovo capitolo della mia vita\", dedicato soprattutto ai giovani. Una vita che, in oltre 60 anni sul verde del prato, ne ha viste di tutti i colori. Dal calcio di Rocco a quello di Guardiola, passando attraverso facce e stili diversi, mai venendo meno al suo. Inconfondibile, colorito, istrionico: dall'acqua santa agli show in un maccheronico tedesco diventati cult. Nato sotto il segno dei pesci a Cusano Milanino il 17 marzo 1939, Trapattoni e' rimasto sulla breccia per oltre mezzo secolo: simpatico e dotato di spiccato buon senso, è stato prima un giocatore di successo, e poi un allenatore tra i più vincenti della storia del pallone, non solo quello made in Italy. Già, perchè la curiosità e il coraggio, e una modernità ante-litteram, lo hanno portato a superare i confini nazionali tante volte, anche quando non era più un ragazzo.    Da giocatore la sua carriera si e' tinta di rossonero: tredici le stagioni al Milan dal 1957 fino al '71. Mediano robusto e caparbio, nonostante la taglia small ma anche difensore e terzino quando serviva, il Trap è stato uno degli uomini simbolo del Milan allenato da Rocco, con cui vinse praticamente tutto. Due scudetti, altrettante Coppe dei Campioni, una Coppa delle Coppe ed una Coppa intercontinentale, oltre alla Coppa Italia del 1967. Numeri record, collezionando ben 274 partite di campionato e 351 in gare ufficiali.    Ma non sono solo sterili cifre a rendere grande un calciatore, perché quello lo 'riconosci dal coraggio': e il giovane Trapattoni ne ha avuto sempre tanto, non solo quando in un pomeriggio del maggio 1963 a San Siro si rese protagonista di una delle più celebri marcature della storia del pallone. Lo stop a Pelè è diventato leggenda e il Trap l'unico carnefice del fuoriclasse brasiliano.    Difficile mettere in soffitta una storia così: ma la fine del calcio giocato (con 17 presenze in nazionale) ha segnato per Trapattoni l'inizio di un'era altrettanto gloriosa. Quella di allenatore: l'esordio nel '74 naturalmente con il Milan. Ma i successi veri in panchina arrivano con la Juventus: un decennio, dal 1976, segnato da sei scudetti e zeppo di trionfi anche europei, con la tragedia dell'Heysel triste tappa del suo inarrestabile cammino. Un passaggio all'Inter, condito dallo scudetto e poi un ritorno alla Juve, anche se meno glorioso. Nel 1994 la prima avventura oltre confine, al Bayern Monaco. Poi il ritorno in Italia al Cagliari e di nuovo nel club bavarese dal 1996 al 1998.\nDue anni alla Fiorentina e poi il quadriennio sulla panchina azzurra. Un mondiale e un europeo conclusi senza gloria, e non senza qualche brutta figura. Tanto che in molti lo avevano gia' messo in archivio: 'Il Trap è bollito'. Vecchia la sua tecnica difensivistica, superato il suo calcio. Peccato che abbia continuato ad allenare e a vincere, in Portogallo col Benfica, in Austria col Salisburgo, prima di approdare per cinque lunghi e proficui anni sulla panchina dell'Irlanda. Alla guida dei 'Ragazzi in verde' festeggiò le 70 primavere, patendo poi l'amara esclusione dal Mondiale 2010 a causa dello scandaloso mani di Henry che favorì la vittoria della Francia nello spareggio. Nel 2013 si dimise da ct dopo aver mancato la qualificazione al torneo iridato in Brasile ma anche fuori dal campo è rimasto personaggio, diventando commentatore tv.\nComplice la sua esuberanza verbale - rimane storica la conferenza stampa del 10 marzo 1998 quando in Germania la rabbia per la sconfitta della sua squadra si trasformo' in uno show esilarante con il giocatore Strunz malcapitato protagonista - le sue idee e i suoi commenti sono diventate 'il Trap pensiero'. E sono ormai aforismi frasi del tipo ''Mai dire gatto se non ce l'hai nel sacco''. Nel 2015 diventò anche il titolo della autobiografia, sunto di aneddoti spesso sconosciuti di una carriera inimitabile, \"tra calci e fischi\".", "tags": ["calcio", "archiviato", "strunz", "giovanni trapattoni", "madonnina", "rocco", "henry", "person", "ansa", "juventus", "inter", "milan", "fiorentina", "organization"]}