{"categoria": "NULL", "sottotitolo": "Nei primi tre mesi del 2018 si risveglia l'interesse per i tassi variabili, calano i parametri di riferimento ... ", "titolo_articolo": "Mutui: nel 1Â°trimestre 2019 crescono le richieste di nuovi mutui, surroghe in vistoso calo ", "testo": "Nei primi tre mesi del 2018 si risveglia l'interesse per i tassi variabili, calano i parametri di riferimento utilizzati dalle banche per il calcolo dei tassi fissi dei mutui, e si contrae il mercato delle surroghe. Questa la fotografia scattata dall'Osservatorio di MutuiOnline.it alla fine del primo trimestre di quest'anno da cui emerge la crescita degli importi medi richiesti (a 130.574 euro dai 128.684 del 2018), e di quelli medi erogati (a 128.998 euro da 126.409 euro): per i primi siamo sui massimi da metà del 2013 e per i secondi sui massimi da fine 2011.\n La fascia di Ltv (rapporto tra importo del mutuo concesso e valore dell'immobile ipotecato) con più richieste (38,8%) ed erogazioni (29,9%) è quella tra il 71% e l'80%. Il tasso fisso continua a dominare largamente nelle richieste e nelle erogazioni di mutui (rispettivamente con l'80,7% e con l'89,1% del totale nel primo trimestre di quest'anno), ma contestualmente le richieste di mutuo a tasso variabile rispetto al quarto trimestre 2018 sono cresciute al 17,1% dal 13,8%, nuovo massimo da un anno a questa parte. A sostenere la ritrovata appetibilità del tassa variabile, dice l'Osservatorio, le parole di Mario Draghi e la prolungata prospettiva aperta per un costo del denaro ai minimi, che ha portato alcuni a puntare su una stabilità anche futura del tasso variabile e quindi ad una massimizzazione del risparmio.\nL'Euribor continua a viaggiare sottozero da quasi tre anni, ma il mercato ha reagito soprattutto con un marcato arretramento dell'Eurirs, particolarmente vistoso se guardiamo il trend del dato annuale: a 10 anni (da 0,98% nel 2018 a 0,68% nel 2019), a 20 anni (da 1,47% nel 2018 a 1,20% nel 2019) e a 30 anni (da 1,53% nel 2018 a 1,27% nel 2019), sia quello a un mese sia quello a 3 mesi. \n\nL'Osservatorio infine segnala il vistoso calo delle surroghe rispetto all'ultimo trimestre 2018,sia richieste (al 33,7% dal 40,7%) sia erogate (al 42,9% dal 48,2%): entrambi viaggiano quest'anno sui minimi da quasi cinque anni a questa parte. Il tutto è stato a vantaggio dei mutui acquisto prima casa, con le richieste salite al 55,4% (dal 49,2%) e le erogazioni al 49,3% (dal 44,4%), tornando così ai massimi dal inizio 2015.", "tags": []}