{"categoria": "Sport", "sottotitolo": "Lazio si scansa con Atalanta? Io sempre leale", "titolo_articolo": "Claudio Ranieri: Lazio si scansa con Atalanta? Io sempre leale ", "testo": "\"Mancano quattro partite alla fine, tutte molto difficili e particolari. In questo momento quello che conta più è la Roma e non l'ego dei giocatori, quindi chi non gioca titolare non si deve sentire declassato o messo da parte. Faccio appello all'intelligenza dei miei calciatori perché riuscire ad arrivare in Champions sarebbe una vittoria di tutta la Roma, di tutto il gruppo, di tutti i tifosi e della società, al di là di chi giocherà queste quattro partite\". Così Claudio Ranieri in vista della trasferta dei giallorossi a Marassi col Genoa.\n\"Mi aspetto una partita molto difficile, loro hanno battuto Lazio, Atalanta, Juventus. Dobbiamo essere super-concentrati\" aggiunge il tecnico della Roma, ringraziando i tifosi per lo striscione esposto fuori da Trigoria con sopra scritto 'Dopo che hai conquistato la terra di Albione...sei tornato a casa a guidare la tua legione! I romanisti sono con te!'.\nLazio si scansa con Atalanta? Io sempre leale - Non è preoccupato da quello che accadrà domenica tra Lazio e Atalanta, ma Claudio Ranieri non ha dimenticato quanto accaduto nove anni fa quando sugli spalti dell'Olimpico i tifosi biancocelesti mostrarono lo striscione 'Oh Nooo' dopo la sconfitta con l'Inter, rivale scudetto della sua Roma. La Curva Nord biancoceleste chiese in sostanza alla propria squadra di 'scansarsi' per favorire il cammino dei nerazzurri, \"e così è stato, così fu\" sottolinea il tecnico della Roma a Trigoria. \"Si riparla di una situazione simile perché ora c'è l'Atalanta in corsa per la Champions League? A me non interessa, a queste cose ci deve pensare la Lega. Io penso a giocare, ad allenare. Sono sempre stato una persona leale, e questo per me è importante\" conclude Ranieri.", "tags": ["calcio", "archiviato", "ranieri calcio", "person", "juventus", "atalanta", "lazio", "roma", "organization"]}