{"categoria": "Economia", "sottotitolo": "UILPA", "titolo_articolo": "Moody’s Analytics allarga le capacità CRE nella soluzione CreditLens™", "testo": "Moody’s Analytics, fornitore globale di financial intelligence, ha \r\n      aggiunto oggi la nuova e importante funzionalità CRE (Commercial Real \r\n      Estate) a CreditLens, \r\n      la soluzione per la gestione del ciclo di vita del credito. Costruita \r\n      sulla più recente tecnologia cloud, la piattaforma CreditLens aiuta le \r\n      istituzioni finanziarie a trasformare digitalmente i loro processi di \r\n      credito commerciale per prendere decisioni di credito meglio informate e \r\n      più velocemente. Questa nuova capacità CRE fa risparmiare tempo ai \r\n      clienti fornendo accesso a potenti funzionalità CRE direttamente \r\n      all'interno della piattaforma CreditLens, e fornendo anche degli insight \r\n      più importanti per informare l'amministrazione del credito CRE.\r\n    \r\n    \r\n\r\n      I clienti del nuovo modulo immobiliare e commerciale CreditLens sono ora \r\n      in grado di analizzare le proprietà CRE individualmente o \r\n      collettivamente per supportare le loro decisioni relative alla \r\n      concessione di finanziamenti.\r\n    \r\n    \r\n\r\n      Il testo originale del presente annuncio, redatto nella lingua di \r\n      partenza, è la versione ufficiale che fa fede. Le traduzioni sono \r\n      offerte unicamente per comodità del lettore e devono rinviare al testo \r\n      in lingua originale, che è l'unico giuridicamente valido.\r\n    \r\n  \r\n\r\n\r\n\r\n\r\nVedi la versione originale su businesswire.com: https://www.businesswire.com/news/home/20190502005827/it/\r\n\r\n    \r\n\r\n      GENE KIM\r\nMoody’s Analytics Communications\r\n+1.415.874.6013\r\n    \r\n    \r\n\r\n      \r\nMoody's \r\n      Analytics - Relazioni con i media\r\n    \r\n\r\n    \r\n\r\n      \r\nmoodysanalytics.com\r\n\r\ntwitter.com/moodysanalytics\r\n\r\nlinkedin.com/company/moodysanalytics\r\n    \r\n\r\n  \r\n\r\nPermalink: http://www.businesswire.com/news/home/20190502005827/it", "tags": []}
