{"categoria": "Cinema e Film", "sottotitolo": "Saranno 5800, per loro happening musicale il 18 luglio", "titolo_articolo": "Giffoni: numeri record per le giurie del festival", "testo": "E' record di numeri per le giurie della 49/a edizione del Giffoni Film Festival, in programma a Giffoni Valle Piana (Salerno) dal 19 al 27 luglio, con 200 posti in più rispetto allo scorso anno. In totale 5800 giurati: 3200 Elements, 420 Masterclass, 400 Parental Experience e 1780 Generator. Già il 18 luglio i giurati potranno vivere - in attesa dell'inizio della manifestazione - un happening musicale, maratone cinematografiche e una grande festa durante la quale incontreranno per la prima volta i loro coetanei e compagni di giuria. Sono migliaia le richieste giunte da ogni angolo del mondo, e in pochissime settimane, all'Ufficio Giurie, per le sezioni Elements, Generator, Masterclass e Parental Experience, e da tutta Italia per il nuovo progetto Ambassador. Le giurie del Festival rappresentano il cuore di Giffoni Experience. Per le sezioni Elements +3, +6 e +10 i giurati saranno 3200, numero a cui si aggiungono 420 Masterclass, 400 Parental Experience e 1780 Generator. Tra questi ultimi ci sono ragazzi da 52 nazioni, giurati Senior, Ambassador, provenienti da organizzazioni culturali e sociali di diverso genere. Un risultato unico, basti pensare al passato: nel 2014 i giurati erano 3340, nel 2015 erano 4200 mentre la scorsa edizione 5600, fino ad arrivare ad oggi, con 5800 giurati. La domanda da parte dei Generator, nello specifico, è stata incredibile e per permettere al maggior numero di giffoners di far parte - almeno per un'edizione - del Giffoni Film Festival, sabato 23 marzo alle ore 15:00 si terranno in diretta online i sorteggi per i posti restanti delle sezioni Generator +13, +16 e +18. Parteciperanno all'estrazione solo coloro che hanno già effettuato la procedura di iscrizione nei tempi e modi indicati dai regolamenti ufficiali pubblicati sul sito www.giffonifilmfestival.it. I candidati di Generator +13, +16 e +18 che hanno dato la disponibilità ad ospitare non saranno soggetti a sorteggio.In collaborazione con:\r\n\t\t\t\t\tGiffoni", "tags": []}