{"categoria": "Cronaca", "sottotitolo": "41 anni fa il rapimento per mano delle Br", "titolo_articolo": "Conte depone corona in via Fani per anniversario Aldo Moro", "testo": "Il presidente del Consiglio Giuseppe Conte ha deposto una corona in via Mario Fani a Roma, nel giorno del 41/o anniversario del rapimento di Aldo Moro e l'uccisione degli uomini della sua scorta.  \n\n\n \n Guarda le fotoConte depone una corona di fiori in via Fani per anniversario Aldo Moro\n\n\"Molti vostri coetanei non sanno neppure bene cos'erano le Brigate Rosse, i concetti di dittatura del proletariato, questa deriva del fanatismo ideologico. Sembrano anni ormai lontani per la vostra generazione\". Così il premier Giuseppe Conte si è rivolto ad alcuni studenti del liceo Gassman e dell'istituto Rossellini di Roma, autori di un documentario-spettacolo su Aldo Moro costruito sulla base delle lettere che lo statista della Dc scrisse durante la sua prigionia dopo il rapimento, nel 1978. Conte li ha avvicinati al termine della cerimonia che si è svolta in via Fani a Roma, dove 41 anni fa furono uccisi gli uomini della scorta di Moro e dove c'è una targa commemorativa. Dopo un breve scambio di battute, il premier li ha invitati a Palazzo Chigi. \"Allora vi aspetto\", li ha salutati.\n\nMoro, Conte depone corona in via Fani\n\n\n// <![CDATA[\nvar w = $('.resp-iframe').width();var h = parseInt(((w / 16) * 9));$('.resp-iframe').height(h);\n// ]]>\n\"Esattamente 41 anni fa c'è stata la strage di via Fani e il rapimento di Aldo Moro. Nel dovere del ricordo - dichiara Matteo Salvini - non possiamo dimenticare che troppi terroristi assassini, non solo delle Brigate Rosse, sono in giro per il mondo anziché in galera. Uno di loro è Alessio Casimirri, attualmente in Nicaragua e che partecipò alla strage di via Fani: l'altro giorno il Parlamento europeo ha chiesto al paese del Centro America di restituirci il criminale in fuga. Per lui, come per i troppi terroristi scappati all'estero (nel commando di via Fani c'era anche Alvaro Lojacono, ora in Svizzera), l'Italia è tornata finalmente ad alzare la voce per ottenere giustizia. È il modo migliore per non dimenticare l'orrore, omaggiare le vittime e ribadire che chi sbaglia paga\". \nAldo Moro incarnò il senso e il valore della democrazia, della giustizia e della libertà, ideali in cui credeva fortemente, al punto da introdurre l'obbligo dell'insegnamento dell'educazione civica nelle scuole per promuoverli tra le giovani generazioni. È con questo ricordo dello statista democristiano, nel giorno del 41esimo anniversario del rapimento di via Fani, che il Presidente del Senato Elisabetta Casellati ha aperto oggi a Padova il convegno \"Educazione alla cittadinanza per essere protagonisti del domani\". Un evento che si è tenuto nell'Auditorium del Liceo Artistico \"Modigliani\" e al quale hanno preso parte oltre 500 studenti degli istituti di istruzione superiore di tutta la provincia di Padova. Il momento che stiamo condividendo oggi si inserisce all'interno di quel percorso di formazione culturale, immaginato da Moro, che vede nella conoscenza delle istituzioni democratiche uno dei passaggi fondamentali per la creazione di una coscienza civile consapevole, ha aggiunto il Presidente Casellati prima di parlare agli studenti della storia del Senato e delle prospettive del bicameralismo. Casellati ha poi fatto il punto sulle riforme costituzionali all'esame del Parlamento e ha spiegato agli studenti cosa sia l'autonomia differenziata delle Regioni: La Costituzione - ha detto - può essere modificata, se questo significa rispondere alle esigenze di un tessuto sociale che vive una forte trasformazione. Ma ogni modifica va fatta con attenzione e senso di responsabilità per le istituzioni e i valori che esse rappresentano. La centralità del Parlamento non può essere mai messa in discussione\", ha ancora detto Casellati.", "tags": ["sequestri persona", "licenziamenti; ridimensionamenti", "politica", "archiviato", "giuseppe conte", "aldo moro", "person"]}