{"categoria": "Economia", "sottotitolo": "Già sottosegretario con Monti e consulente Palazzo Chigi, ora assiste Tim nella battaglia con Elliott", "titolo_articolo": "Andrea Zoppini, il legale che cresce nel mondo della finanza", "testo": "Già sottosegretario nel governo Monti e consigliere giuridico della Presidenza del Consiglio dei Ministri, ora è uno degli avvocati che assiste Tim (al momento controllata da Vivendi) nella battaglia legale con Elliott: Andrea Zoppini, 52 anni, professore ordinario di Istituzioni di diritto privato presso il Dipartimento di Giurisprudenza dell'Università degli studi Roma Tre - dove ha insegnato in precedenza, Analisi economica del diritto e International Business Contracts - viene accreditato tra i legali in maggiore crescita anche nel mondo della finanza. Ha studiato all'Università di Cambridge e all'Università di Heidelberg, è stato visiting scholar alla Yale University ed alla New York University Law Schools e dal 1998 al 2001 ha insegnato presso l'Università di Sassari. È stato, tra le altre, componente della Commissione per la riforma del diritto societario, della Commissione per la riforma della legge sul risparmio, della Commissione per la riforma del diritto fallimentare, della Commissione per la riforma delle associazioni e fondazioni. Ha fatto parte del Network of stakeholder experts on the Common Frame of Reference istituito presso la Comunità europea e anche componente della Commissione d'Appello Federale della Federazione Italiana Giuoco Calcio. Ora ha uno studio suo a Roma, è stato anche consulente del ministero dell'Economia e della Banca d'Italia. Tra i suoi clienti vi sono state molte aziende pubbliche o a controllo pubblico o locale, con incarichi in Acea, Poste Italiane e Tirrenia, quest'ultima durante la fase commissariale. Zoppini ha una produzione scientifica importante e ha firmato lavori anche con Giulio Napolitano, il figlio dell'ex presidente della Repubblica.", "tags": []}