{"categoria": "Cinema e Film", "sottotitolo": "Al tenore premio Truffaut. L'8/9 sua serata ad Arena di Verona ", "titolo_articolo": "Giffoni: Bocelli, ragazzi, servono ottimismo e speranza", "testo": "GIFFONI VALLE PIANA (SALERNO), 20 LUG - Domande dei ragazzi, provenienti da tutto il mondo, rotte dell'emozione tanto da arrivare anche fino alle lacrime. Sono state fra le reazioni suscitate da Andrea Bocelli nell'incontro di cui è stato protagonista nella prima giornata della 48/a edizione del Giffoni Film festival, dove ha ricevuto il premio Truffaut (sul palco con lui anche la moglie e la figlia).  \"Vi parlo come faccio con i miei figli - ha detto il tenore - dopo aver risposto per oltre un'ora alle domande della platea composta in gran parte da under 20 -. Non perdete mai l'ottimismo, la speranza, e non date retta a chi ogni giorno lancia allarmi. Oggi le notizie rimbalzano in cinque minuti, ma il mondo non è fatto solo di tragedie. Succede anche tanto di bello, ma di quello nessuno parla. Bisogna guardare con positività al futuro, non si può buttare via la vita col pessimismo\".  Bocelli si è detto d'accordo con le parole di Truffaut, ospite di Giffoni nel 1982, quando definì questo \"il più necessario dei festival\": \"Qui si esortano i ragazzi a pensare e il pensiero sta alla base dell'azione. Invece nel mondo oggi c'è una tendenza a spingere i giovani verso cose che non li facciano pensare o agire. Ribellatevi a tutto questo, pensate con la vostra testa e siate curiosi verso gli altri\". Il tenore sarà protagonista l'8 settembre all'Arena di Verona di \"La Notte Di Andrea Bocelli\", serata benefica condotta da Milly Carlucci e ripresa dalla Rai per una successiva messa in onda, cui parteciperanno, fra gli altri, Carla Fracci, Isabel Leonard, Aida Garifullina, Leo Nucci, Sergei Polunin, Smokey Robinson e Kristin Chenoweth. Il linguaggio universale della musica e dell'arte in generale, ma anche l'importanza di tenere, in ogni circostanza, i piedi per terra (\" per me l'umiltà è la conditio sine qua non. Non ci sono ragioni al mondo che giustifichino essere presuntuosi\") sono stati fra i temi ricorrenti nella conversazione. \"L'Opera per me è il paradiso della musica. C'è dentro un valore, che può essere apprezzato anche dai ragazzi, divertendosi. Per amarla bisogna andare a sentirla dov'è di casa, a teatro, e ci si può andare così come si è, senza vestirsi eleganti, sperando però di trovare un buon cast. E' un po' come con il calcio: se giocano Brasile e Germania ti diverti, se giocano degli amatori un po' meno\". Bocelli ama molto anche le sue collaborazioni, comprese quelle con i divi pop, da Ariana Grande a Ed Sheeran: \"Mi danno la possibilità di ascoltare senza filtri questi grandi artisti. Ed Sheeran, per esempio, per convincermi a cantare il suo brano è venuto a casa mia e l'ha cantato così semplicemente, davanti anche ai miei figli, ovviamente felicissimi\". Il tenore non sente il 'peso' di rappresentare l'Italia all'estero: \"Non ci penso perché mi reputo ancora lo stesso cantante di provincia di quando ho iniziato\". E lo stupore è autentico quando prima di rispondere a un suo giovane fan pakistano, gli chiede: \"Ma davvero sono conosciuto anche in Pakistan?\".In collaborazione con:\r\n\t\t\t\t\tGiffoni Film Festival", "tags": []}