{"categoria": "Cinema e Film", "sottotitolo": "L'attore del Trono di Spade al Comicon,una serie da incorniciare", "titolo_articolo": "Flynn, il mio Brom, ironico antieroe", "testo": "\"Ogni spettatore recepisce un messaggio dal Trono di Spade. Io però resto colpito da come certe serie diventino così globali raccontando la metafora della nostra condizione umana, parlando della nostra disconnessione dalla natura e della nostra svolta verso materialismo e possesso\". Così Jerome Flynn racconta l'avvicinamento alla fine di Games of Thrones, la serie in cui interpreta Brom. L'attore inglese si racconta a Napoli, ospite del Comicon, ma confessa di aspettare con ansia anche lui i prossimi episodi: \"Non posso parlarne ovviamente - dice - ma anche io non vedo l'ora di vedere quello di domani, sarà incredibile. So dell'attesa dei fan per questi ultimi episodi e posso dire che quello di domani sarà un episodio epico. Ma per tutti noi l'ultima stagione è stata anche la fine di un viaggio professionale molto bello. La produzione alla fine ci ha donato il pezzo di storyboard con una delle nostre scene più importanti dell'ultima stagione\".\nUna serie 'da incorniciare' , sottolinea Flynn, ma anche al passo con i tempi: \"Racconta la necessità che l'umanità lavori insieme per un obiettivo, dell'inutilità delle divisioni. Siamo in un momento storico in cui abbiamo una finestra stretta per salvaguardare il mondo ma dobbiamo partecipare tutti\". L'attore si sofferma sul suo personaggio ma anche sui modelli che lo hanno ispirato in Games of Thrones e nella sua carriera artistica: \"Bron - dice - sembra un eroe, ma invece è un antieroe. Non ho pensato a un modello in particolare per prepararlo, alla fine ho fatto riferimento a un mio compagno di scuola, che era un duro ma aveva anche una grande ironia.\nModelli? Posso citare Nelson Mandela come modello di vita, una persona a cui molti dovrebbero fare riferimento soprattutto in un momento in cui è difficile per i giovani avere dei buoni modelli\". Flynn dice di amare molto il cinema italiano \"in particolare Bertolucci, che trovo un filmaker incredibile\", ma anche di essere cresciuto con il cinema americano in bianco e nero: \"da ragazzo amavo i vecchi film come 'La vita è meravigliosa, e amavo James Stewart che faceva arrivare allo spettatore la passione che metteva nell'interpretazione\". Se il Trono di Spade si avvia alla conclusione, Flynn si proietta ora sulla sua nuova avventura professionale, \"La Torre nera\", l'adattamento della saga di Stephen King: \"Parto domani per cominciare a lavorarci. Sarò il padre di Roland - racconta - un re che cerca di mettere d'accordo diversi capi. E' un personaggio diverso da quello di Bron, che è un solitario, questo invece ha una famiglia strutturata e di lignaggio reale\".\nFlynn ha incontrato il pubblico in un affollatissimo auditorium della Mostra d'Oltremare, rispondendo anche alle domande del pubblico e si è poi concesso all'abbraccio dei fan di Comicon che oggi ha registrato il tutto esaurito.", "tags": ["brom", "jerome flynn", "person"]}