{"categoria": "Cultura & Spettacoli", "sottotitolo": "La festa patrocinata dall'Unesco dal 1996. Alla Camera una proposta di legge per la promozione della lettura", "titolo_articolo": "Giornata mondiale del libro: in Spagna libri e rose in dono ", "testo": "Il 23 aprile è la giornata mondiale del libro. Si tratta di un evento patrocinato dall'Unesco che si festeggia dal 1996 a partire da una risoluzione per la promozione della lettura e la protezione della proprietà intellettuale attraverso il Copyright.\nSi festeggia in tutto il mondo con diverse manifestazioni ma, in particolare, in Catalogna per la concomitanza della festa di San Jordi. Si festeggia il 23 aprile perché è il giorno in cui nel 1616 sono morti tra importanti scrittori: Cervantes, Shakespeare e De La Vega.\nA Barcellona gli innamorati si scambiano un dono, alle donne va una rosa, agli uomini un libro. La città diventa allora una libreria-negozio di fiori all'aperto, con le persone che riempiono le strade a caccia di libri e rose. I librai catalani regalano una rosa per ogni testo venduto, in ricordo delle rose che secondo la leggenda sarebbero sgorgate dal corpo del drago ucciso da San Giorgio.\nAlla Camera dei deputati è in discussione in Commissione Cultura una proposta di legge per la promozione della lettura. \n\n\n \n \n \n\nVisualizza questo post su Instagram\n\n#23aprile #GiornataMondialeDelLibro e del #DirittodAutore La #WorldBookDay è stata istituita dall’Unesco per promuovere la lettura, la pubblicazione dei libri e la protezione della proprietà intellettuale attraverso il #Copyright. È stata scelta la data del 23 aprile perché è il giorno in cui nel 1616 sono morti tra importanti scrittori: #Cervantes, #Shakespeare e #DeLaVega. La ricorrenza è nota anche come #GiornatadelLibroedelleRose i librai catalani regalano una rosa per ogni testo venduto, in ricordo delle rose che secondo la leggenda sarebbero sgorgate dal corpo del drago ucciso da #SanGiorgio, la cui festa ricade proprio il 23 aprile. Il 21 giugno 2003 la Biblioteca del Senato ha aperto le sue porte al pubblico nella sede del #PalazzodellaMinerva, mettendo a disposizione un patrimonio composto da circa 700.000 volumi, circa 3.000 periodici e 600 giornali italiani e stranieri, la più importante raccolta di Statuti dei Comuni e delle Corporazioni dal tardo Medioevo all’Età contemporanea, edizioni antiche di diritto comune e canonico, una delle più ricche collezioni di periodici dell’Ottocento e molto altro ancora. La Biblioteca del Senato sviluppa le sue collezioni in modo particolare nei settori del diritto e storia del diritto, storia locale italiana, scienze politiche, storia dei media e giornalismo, documentazione parlamentare. Dal 2007 fa parte, insieme alla Biblioteca della Camera dei deputati, del Polo Bibliotecario Parlamentare. Puoi conoscerne la storia, consultarne i cataloghi, scoprirne il patrimonio digitale e trovare molte altre info alla pagina www.senato.it/3116?voce_sommario=33 In foto, galleria di immagini della Biblioteca del Senato “Giovanni Spadolini”. - - - #senato #senatoitaliano #senatodellarepubblica #senatocultura #bibliotecasenato #giovannispadolini #biblioteca #biblioteche #bibliotechediroma #libri #bookstagram #igers_roma #book #worldbookday @elisabettacasellati @raicultura @rainewsofficial @unesco @unescoitaly\nUn post condiviso da  Senato della Repubblica (@senatoitaliano) in data: Apr 23, 2019 at 2:05 PDT", "tags": []}