{"categoria": "Economia", "sottotitolo": "Costituita società Usa per lanciare stabilimento", "titolo_articolo": "Mandarin, dopo Devon&Devon nuove acquisizioni per polo ceramica", "testo": "Italcer Spa, la holding del settore ceramico controllata dal fondo Mandarin Capital e guidata da Graziano Verdi, prepara nuove acquisizioni dopo la firma dell'acquisizione del 100% di Devon&Devon, società fiorentina leader mondiale dell'arredo bagno di lusso.\nE' infatti stata costituita, due settimane fa, Italcer USA, veicolo per la costituzione dello stabilimento americano su cui farà perno negli States il polo italiano della ceramica dell'alto di gamma che Mandarin sta costruendo.\nLo schema dell'operazione con Devon&Devon prevede anche l'ingresso di Gianni Tanini, socio e finora guida della Devon&Devon, tra i soci della Italcer. \"In Devon & Devon Italcer punterà a rafforzare ulteriormente uno dei marchi più prestigiosi del mondo dell'arredo casa italiano, rafforzando la rete di flagship stores e le strutture volte allo sviluppo del business contract\", spiega Verdi. \"Le sinergie attivabili tra le aziende dell'arredo bagno e quelle della ceramica per pavimenti e rivestimenti sono numerose\".\nDopo le acquisizioni de La Fabbrica e di Elios, completate a partire dalla scorsa primavera, con Devon&Devon Italcer chiuderà il 2017 potendo contare su un fatturato di quasi 100 milioni di euro.\n\"Siamo sul mercato da circa 30 anni, la società è affermata sui mercati internazionali da lungo tempo per la specificità della nostra proposta, fin dall'inizio a largo spettro con una proposta coordinata del bagno, non basata sul singolo prodotto\", spiega Tanini. \"Entriamo in un gruppo importante, le nostre dimensioni attuali non consentivano una perimetrazione efficace sui mercati mondiali e una competitività globale, che comporta costi importanti. E la proposta da italcer, con Graziano Verdi che conosciamo da sempre essendo stato nel nostro cda per tanti anni, ci è piaciuta\".\nCon l'ingresso nel polo della ceramica, Devon&Devon punta ad aumentare la gamma dei prodotti in offerta e raggiungere le dimensioni di scala necessarie per competere sui mercati globali. Paola Tanini, moglie di Gianni, continuerà a seguire la parte design, da sempre gestita dall'interno dell'azienda.", "tags": []}