{"categoria": "Economia", "sottotitolo": "Nelle prime settimane è cresciuta di oltre il 30%, nei nove mesi utili, ricavi e 'cassa' in aumento", "titolo_articolo": "Gima Tt, quando le 'piccole' corrono in Borsa", "testo": "E' uno dei più bei racconti di aziende degli ultimi anni: Gima Tt, società del packaging del tabacco controllata dall'emiliana Ima guidata da Alberto Vacchi, fa utili importanti e ora si è quotata in Borsa soprattutto per dare soddisfazione anche economica ai suoi manager, a chi ci ha lavorato credendo nel risultato. Con risposte per ora ottime: nelle prime settimane di Piazza Affari il titolo è salito di oltre il 30% e i risultati dei primi nove mesi dell'anno sono ottimi, con utili e ricavi in forte rialzo, oltre a una 'cassa' non indifferente.\nLa 'piccola' Gima Tt, ha infatti chiuso il collocamento in Borsa con richieste pari a otto volte l'offerta, un risultato che aveva permesso alle banche del consorzio composto da Mediobanca, BofA Merrill Lynch, Equita e Unicredit, di piazzare le azioni a 12,5 euro, il massimo della forchetta. A vendere le azioni sono state la controllante Ima (per il 6,4%, che sale al 10% con l'integrale esercizio della 'greenshoe') e la Maestrale Investimenti, un veicolo che raggruppa alcuni manager della fase di startup, che ha ceduto l'ingente quota del 28,6%.\nIl successo del collocamento prima e del successivo percorso in Borsa era facile da prevedere: Gima Tt prevede di registrare a fine anno ricavi nell'ordine dei 145-150 milioni, con un margine operativo lordo 'mostruoso' del 40%, che segue la crescita vorticosa degli ultimi anni: la società è nata nel 2009, l'investimento di Ima risale al 2010. E negli ultimi anni ha distribuito agli azionisti tutti gli utili, che corrispondono quasi ai margini di redditività. Ora l'azionista di riferimento, già candidato alla presidenza di Confindustria, parla di possibili piccole acquisizioni e Sergio Marzo, presidente di Gima Tt e direttore finanziario di Ima, ha confermato per il gruppo controllante le indicazioni sui risultati attesi a fine anno, con un fatturato visto oltre 1,4 miliardi e un margine lordo a quota 210 milioni. Una curiosità: secondo la ricerca 'Indici e dati 2017' dell'area studi di Mediobanca, il titolo della controllante Ima negli ultimi dieci anni è stato il migliore in assoluto di Piazza Affari, con un ritorno eccezionale dell'investimento: 100 euro spesi nel 2006 ne varrebbero oggi 1.267.\nNei primi nove mesi dell'anno la società ha registrato un utile prima delle imposte di 45,4 milioni contro i 23,2 milioni dello stesso periodo 2016. I ricavi sono a quota 107 milioni, con una crescita del 74%. In aumento anche il margine operativo lordo salito a 45,8 milioni, con i nuovi ordini acquisiti che ammontano a 111 milioni (+14%). La posizione finanziaria netta al 30 settembre 2017 è positiva per 29,6 milioni di euro, in forte crescita rispetto ai 14,4 milioni dell'anno precedente: il dato include l'esborso complessivo di 27 milioni per il pagamento del dividendo relativo all'esercizio 2016.", "tags": []}