{"categoria": "Cinema e Film", "sottotitolo": "", "titolo_articolo": "Giffoni: Gubitosi racconta Festival ai masterclasser", "testo": "NAPOLI - Un racconto del Giffoni che si sovrappone al racconto di se stesso. Un ripercorrere la storia del Festival attraverso i momenti di \"depressione creativa\" e gli eventi che hanno segnato un punto di svolta. Nei locali dell'Antica ramiera, Claudio Gubitosi si propone ai masterclasser in un faccia a faccia che si tramuta in un abbraccio, un reciproco guardarsi dentro: \"Vi voglio guardare negli occhi uno a uno\".\nParla della necessità del dubbio, della bellezza della solitudine (purché venga poi condivisa), dell'amore e del pericolo di chiusura che porta con sé, di costruzione e distruzione, di intuizione. E divide in tre fasi l'epoca del festival. \"I primi 10 anni sono stati quelli della comprensione - racconta Gubitosi - La comprensione tra me e il territorio. Pensate che quando allora si parlava di Salerno era come parlare di Milano: avevo paura e per questo mi sono anche un po' isolato. Il primo decennio è perciò stato di rapporto con il territorio: ho dovuto lottare per farmi capire - spiega - È stato complicatissimo, sono stati anni durissimi che mi hanno fatto soffrire molto\". Una sofferenza che ha però dato i suoi frutti: \"Nei primi 10 anni ho subìto di tutto. Ero nello stagno e dovevo uscirne. Come? Andando oltre Giffoni\". I secondi 10 anni, dunque, sono serviti a \"occupare e vivere il territorio. Ho fatto - sorride - una sorta di internazionalizzazione locale\".\nPoi, l'episodio che segna il cambiamento. È il 1982 e François Truffaut arriva a Giffoni. \"Fu l'inizio di una qualcosa che segnò la mia vita e il senso della vita di Giffoni. Mi chiedevano come avevo fatto - ricorda il direttore - Ho scritto una lettera, a mano. E lui mi rispose con un telegramma. Sono stati giorni memorabili\". Trascorre un anno, e accade un altro fatto clamoroso: \"Robert De Niro viene a Giffoni\". O, meglio: l'attore preferisce il centro picentino a Venezia. \"Mi ammazzano, pensai - dice Gubitosi - Così, mi inventai una che De Niro era originario di Giffoni e tornava nel suo paesello\". Tra i sorrisi dei masterclasser, Gubitosi continua: \"Nessuno conosceva le origini della famiglia di De Niro. Questa storia ha retto per 10 anni\".\nIl resto dell'incontro all'Antica Ramiera conduce dritto alla storia recente. Dai primi viaggi all'estero (da Vienna a Berlino passando per Hollywood) alle intuizioni e ai momenti di \"depressione creativa\" che hanno portato alla necessità di una struttura che si è concretizzata, nell'arco di 16 anni, nella Cittadella e poi, quando anche questa si è fatta piccola, alla Multimedia Valley, in altri 17 anni. Un racconto, quello di Gubitosi ai ragazzi, che rievoca il passato guardando al presente: \"Siamo periferici, ed è una bellezza, siamo umili ed è uno splendore, viviamo la nostra vita all'interno ed è bello. Il local - sottolinea - è global\".In collaborazione con:\r\n\t\t\t\t\tGiffoni Film Festival", "tags": []}