{"categoria": "Cultura & Spettacoli", "sottotitolo": "Storie di un manicomio con le foto di D'Anna e Berengo Gardin", "titolo_articolo": "Steiner e la Spoon River dei pazzi", "testo": "- MARCO STEINER, \"ISOLE DI ORDINARIA FOLLIA\" (MARCIANUM PRESS, pp. 144, EURO 18). Voci che hanno voglia di uscire dalla polvere, storie raccontate con \"parole imbevute nell' inchiostro delle fotografie\" per descrivere sogni, frammenti di ricordi, ombre di vite senza nome. E' un viaggio popolato di esistenze sospese, una onirica Spoon River dei pazzi il libro di Marco Steiner \"Isole di ordinaria follia\", dove dalle nebbie della laguna di Venezia arriva l' eco dei malati rinchiusi in passato nel manicomio dell' isola di San Servolo. Steiner, che ha trascorso gli ultimi 15 anni a seguire le tracce lasciate in luoghi esotici da Corto Maltese, l' eroe romantico di Hugo Pratt, stavolta punta la barra verso una destinazione interiore, fatta di connessioni, in cui la scrittura si intreccia con le foto scattate nel vecchio ospedale psichiatrico dallo svizzero Marco D'Anna, suo storico compagno di viaggi, e quelle raccolte nello stesso luogo dal grande Gianni Berengo Gardin prima del 1978, l' anno in cui la legge Basaglia decretò la chiusura dei manicomi.    A offrire lo spunto per i racconti sono le storie contenute nelle cartelle cliniche dei registri del 1800 di San Servolo.    Poche indicazioni, a volte surreali, circa il tipo di patologia, qualche dettaglio sul comportamento o sulle vicende familiari dei malati, bastano all' autore per dare corpo ai protagonisti e a immaginare le loro vite e i loro pensieri. In tutto quattordici storie, sette maschili e sette femminili, come i figli di Niobe, punita dagli dei con la loro uccisione per aver umiliato Latona, la moglie di Zeus che era riuscita a partorirne soltanto due, Apollo e Artemide. Nel cortile del manicomio di San Servolo c' è appunto una statua della ninfa, che ricorda la sua pazzia provocata dalla tragedia, e la condanna a piangere senza fine per il dolore. Asciutto e muto è il dolore che filtra da ogni personaggio, dall' organista che si immagina in un mondo nuovo suonando in chiesa dopo la dose di elettroshock, alla adolescente violentata dal padre che scappa di casa, diventa prostituta che finisce a San Servolo con la diagnosi di \"ipomoralità costituzionale\". Il silenzio avvolge Guglielmo, il fabbricatore di bussole, ricoverato nel 1844: non parla, non sa una parola d' italiano, muore di colera cinque anni dopo. E ancora, la donna innamorata di un marinaio sensuale che resta paralizzato dopo un incidente e si perde nell' alcol e nella violenza finendo in manicomio con lei. Il bianco e nero delle foto dello svizzero Marco D'Anna, cupe e suggestive, scandisce i racconti. Densi di \"ribellione e ruvida poesia\" gli scatti d'epoca di Berengo Gardin, che ha offerto all'autore romano, suo amico, la raccolta dei provini delle visite nel manicomio con le annotazioni e le indicazioni sui tagli delle immagini. Lo psicoterapeuta Antonio Dragonetto nella postfazione osserva che le immagini \"permettono di cogliere quell'attimo in cui la malattia mentale, con la sua violenza e la sua sofferenza, si manifesta\". I racconti di queste vite disperate lasciano però filtrare la speranza di una guarigione \"con l' ascolto e con la parola\". Marco Steiner ricorda che nel 1500 i pazzi spesso venivano abbandonati in mare su navi senza vele che affondavano o toccavano terre lontane lasciando che il loro carico umano vagasse nelle strade di paesi sconosciuti dove nessuno li capiva e magari potevano trovare qualcuno che si prendesse cura di loro. Di questo parla \"La nave dei folli\", l'opera satirica in versi scritta da Sebastian Brant nel 1498. Più di cinquecento anni dopo questo libro segue la stessa scia, conduce in territori misteriosi e sfida a comprendere ciò che sfugge al sentire comune. Una zattera con le vite dimenticate di altri figli di Niobe in cerca di una costa su cui approdare e di qualcuno disponibile a mettersi in ascolto.", "tags": ["malattia mentale", "specializzazioni mediche", "archiviato", "sebastian brant", "antonio dragonetto", "gianni berengo gardin", "marco d'anna", "hugo pratt", "san servolo", "marco steiner", "luciano fioramonti", "guglielmo", "person", "marcianum press", "organization"]}