{"categoria": "Cronaca", "sottotitolo": "Leader Lega: 'Quattro zecche'. Il ministro sulla sentenza di Boloogna sui richiedenti asilo: 'E' vergognosa, giudici che vogliono fare politica si candidino'. Cassazione si dovrà pronunciare", "titolo_articolo": "A Modena nuovi scontri a presidio anti-Salvini, un ferito", "testo": "Nuovi scontri a Modena nella zona di Novi Sad al presidio del collettivo Guernica e studenti organizzato per protestare contro la visita di Matteo Salvini in città: cariche delle forze dell'ordine su un gruppo di manifestanti che stava tentando di sfondare il cordone. Sono volate manganellate e un ragazzo è rimasto ferito al capo e ha perso del sangue. È lo stesso presidio dove un paio d'ore fa prima del comizio di Salvini erano stati lanciati dei sassi e c'erano state cariche di alleggerimento.\n\"Non ci sono più i compagni di una volta. Hanno perso la voce, hanno fatto tardi ieri sera al centro sociale. Meno canne e più uovo sbattuto della nonna che state meglio\". Così Matteo Salvini dal palco del comizio a Modena ad alcuni contestatori che lo hanno fischiato.\nSul palco del comizio è salito a fine intervento anche Luca Toni. L'ex attaccante, campione del mondo azzurro nel 2006, ha scambiato col leader della Lega una affettuosa stretta di mano e ha posato col vicepremier per un selfie.\n\nScontri al presidio anti-Salvini a Modena, un ferito\n\n\n// <![CDATA[\nvar w = $('.resp-iframe').width();var h = parseInt(((w / 16) * 9));$('.resp-iframe').height(h);\n// ]]>\nDa un gruppo di un centinaio di manifestanti al presidio del centro sociale Spazio Guernica all'ingresso del parco Novi Sad è partito un lancio di sassi contro le forze dell'ordine che hanno risposto con una carica. Una persona è stata fermata. Ragazzi gridano \"lasciateci passare\", \"liberiamoci dal razzismo\". Si tratta di una delle tre manifestazioni organizzate per protestare contro l'arrivo del leader della Lega.\n\"Questa la Modena vera non quella di quattro zecche da centro sociale che vanno giù a fare casino. Non ci sono i più i compagni di una volta\", ha detto Salvini salendo sul palco di piazza Matteotti per il comizio a Modena commentando i lanci di sassi di poco fa a poche centinaia di metri.\nIntanto il ministro va all'attacco della sentenza del tribunale di Bologna che ha imposto al Comune di iscrivere all'anagrafe due richiedenti asilo che avevano fatto ricorso contro il diniego stabilito sulla base del cosiddetto 'decreto Salvini'. \"Sentenza vergognosa - dice il ministro - se qualche giudice vuole fare politica e cambiare le leggi per aiutare gli immigrati, lasci il Tribunale e si candidi con la sinistra. Ovviamente faremo ricorso contro questa sentenza, intanto invito tutti i Sindaci a rispettare (come ovvio) la Legge\". \nFonti del Viminale sottolineano che sentenze di questo tipo non intaccano la legge: non sono definitive, riguardano singoli casi e per modificare la norma serve un pronunciamento della Corte Costituzionale.\nIl dl Salvini, con la nuova normativa sui permessi di soggiorno per i migranti, ha \"applicazione immediata\": una nozione che \"è connaturata al principio di imperatività della legge\", che in caso contrario finirebbe \"per applicarsi solo ai rapporti 'nuovi'\" e \"mai a quelli 'in corso' al momento della decisione\". Questa nuova interpretazione della Cassazione riapre la questione della irretroattività della nuova norma sulla sicurezza e i migranti (in vigore il 5 ottobre e diventato legge), in contrasto con una precedente decisione della Corte.\nE' necessaria una pronuncia delle Sezioni Unite della Cassazione sulla irretroattività del decreto Salvini sulla sicurezza e i migranti: la nuova interpretazione della Suprema Corte, per la quale le disposizioni sui permessi di soggiorno hanno \"applicazione immediata\", è in contrasto con una precedente pronuncia, secondo la quale invece il decreto è irretroattivo, e riapre la questione. Il collegio (con l'ordinanza interlocutoria n.11749) chiede al primo presidente che sia l'organo di vertice della giurisprudenza a dirimere la questione.", "tags": ["processo", "codici", "magistratura", "archiviato", "matteo salvini", "person", "corte costituzionale", "viminale", "organization"]}