{"categoria": "Cinema e Film", "sottotitolo": "A Torino Foa e Maggioni. Premi alla carriera a Ocelot, Plympton e Sokal", "titolo_articolo": "Cartoons on the Bay, vittoria pesante per l'Italia con Jams", "testo": "La Francia mette a segno una tripletta tra i premi di Cartoons on the Bay, ma è l'Italia a portare a casa il premio \"più pesante\". Nella sezione Live Action il Pulcinella Award va infatti a Jams di Alessandro Celli, prodotta da Rai Ragazzi e Stand by me, la prima serie europea che affronta un tema forte come quello delle molestie sessuali sui minori. \"Una serie per ragazzi unica, che emerge per la sua modernità e per il suo realismo, su un tema delicato - scrivono i giurati - come le molestie sessuali, con un linguaggio e uno stile appropriato per il giovane pubblico\".\n\"Ideare e produrre dei contenuti Kids è un privilegio. Nel caso di Jams lo è ancora di più: al piacere di lavorare con e per i ragazzi, abbiamo aggiunto la nostra missione positiva, aiutarli ad affrontare il tema delle molestie\", dice l'ideatrice e produttrice Simona Ercolani. Soddisfatto anche il direttore di Rai Ragazzi Luca Milano: \"Jams - dice all'ANSA - è un passo avanti nella produzione di serie tv per ragazzi perché riesce ad affrontare con un linguaggio adatto ai più giovani un tema drammatico come le molestie sessuali aiutandoli a riconoscere i pericoli e a capire come uscirne\".\nAl festival internazionale dell'animazione e della cross-medialità promosso da Rai e organizzato da Rai Com, in collaborazione con Film Commission Torino Piemonte, FIP e Regione Piemonte a Torino, sono stati premiati tra gli altri anche le avventure di quattro giovani dinosauri nel Cretaceo raccontate da Gigantosaurus di Olivier Lelardoux per Cyber Group Studios e anche Arthur and the children of the round table di Jean-Luc Francois per Blue Spirit Productions, entrambe in collaborazione con Rai Ragazzi.\nDavvero colpito dall'altissima qualità delle proposte del festival si è detto il presidente della Rai Marcello Foa che ha partecipato alla premiazione: \"E' un'arte molto tecnologica che però mantiene alta la sua creatività\". Foa, ricordando di essere stato un avido lettore di Topolino e di Alan Ford e di trovare geniale ancora oggi La linea di Osvaldo Cavandoli ha poi sottolineato: \"Dal 2020 circa il 50% della produzione video sarà veicolata tramite le piattaforme digitali, questo significa che bisogna essere in quel mondo con l'autorevolezza di un grande marchio come quello della Rai ma con la flessibilità di chi sa adattarsi a sviluppi tecnologici repentini\".\nAppassionata da sempre di Hugo Pratt è invece l'amministratore delegato di Rai Com Monica Maggioni che dice: \"Non vedo un'animazione che si dà dei limiti, mi viene voglia di citare Corto Maltese quando dice 'la cosa che detesto di più sono i censori': non è il luogo dove si chiudono le porte, ma dove si aprono e i confronti si fanno\".\nA Torino si è poi celebrato con un premio alla carriera il grande regista e animatore Michel Ocelot, papà di Kirikù e la strega Karaba e autore del lungometraggio Dililì a Parigi, presentato in anteprima al festival. Premiati per i successi di una vita anche Bill Plymton, il più importante artista dell'animazione indipendente Usa, e il disegnatore, fumettista e animatore di videogiochi belga Benoit Sokal, autore della trilogia Syberia. A Dragonero, il fumetto della Sergio Bonelli nato dalla fantasia di Stefano Vietti e Luca Enoch, che diventa serie tv in collaborazione con Rai Ragazzi, è andato il Pulcinella Cross Media Award.", "tags": ["questioni sociali (generico)", "adolescenza", "televisione", "archiviato", "mamoru hosoda", "sadegh javadi", "alan shannon", "jean-luc francois", "olivier lelardoux", "alessandro celli", "arthur", "person", "studio chizu", "organization"]}