{"categoria": "Mondo", "sottotitolo": "\r\n    \r\n", "titolo_articolo": "Sharjah dona 1,1 milioni di dollari USA all'organizzazione libanese Amel International per l'eccezionale contributo umanitario dal 1979", "testo": "L'emirato di Sharjah ha erogato 1,1 milioni di dollari ad Amel \r\n      Association International, una NGO libanese indipendente e non \r\n      confessionale, a riconoscimento dell'impegno straordinario per la \r\n      protezione dei diritti umani e per l'offerta di opportunità pedagogiche, \r\n      di protezione dei minori e di mezzi di sussistenza alle vittime della \r\n      guerra civile in Libano, scoppiata nel 1975.\r\n    \r\n    \r\n\r\n      La donazione è stata attribuita alla NGO libanese nel corso del premio \r\n      SIARA (Sharjah International Award for Refugee Advocacy and Support). \r\n      Obiettivo del riconoscimento è supportare in modo cospicuo l'operato di \r\n      quest'organizzazione non a scopo di lucro, che dal 1979 lavora \r\n      instancabilmente per offrire assistenza durante le emergenze e per il \r\n      recupero nei casi di necessità. Lo scorso anno l'organizzazione ha \r\n      assistito più di 100.000 persone, di cui 50.000 donne e bambini.\r\n    \r\n    \r\n\r\n      Il premio SIARA nasce nel 2017 dalla collaborazione tra The Big Heart \r\n      Foundation (TBHF), un'organizzazione umanitaria internazionale con sede \r\n      a Sharjah, e l'Alto commissariato delle Nazioni Unite per i rifugiati \r\n      (ACNUR), a favore delle singole persone o delle organizzazioni che \r\n      varano iniziative pionieristiche e importanti con un impatto positivo e \r\n      concreto sui rifugiati in Asia e nella regione MENA.\r\n    \r\n    \r\n\r\n      Il premio è stato istituito con il patrocinio di sua altezza Sheikh Dr. \r\n      Sultan bin Muhammad Al Qasimi, membro del Concilio supremo degli EAU e \r\n      governatore di Sharjah, e di sua moglie, sua altezza Sheikha Jawaher \r\n      Bint Mohammed Al Qasimi, presidentessa della TBHF e rappresentante \r\n      emerita dell'ACNUR per i bimbi rifugiati. Entrambi sostengono in modo \r\n      continuativo l'impegno filantropico di individui e organizzazioni in \r\n      tutto il mondo.\r\n    \r\n    \r\n\r\n      Nel corso degli ultimi anni l'organizzazione Amel ha dato prova di \r\n      eccellenti capacità nel portare aiuti umanitari ai rifugiati siriani \r\n      alla ricerca di asilo in Libano, espandendo la propria presenza in \r\n      diversi paesi come Francia, Svizzera e Stati Uniti.\r\n    \r\n    \r\n\r\n      Il fondatore di Amel, il Dr. Kamel Mohanna, quest'anno per la quarta \r\n      volta è nominato al Premio Nobel per la pace.\r\n    \r\n    \r\n\r\n      Obiettivo di SIARA è motivare organizzazioni e individui a varare \r\n      programmi e iniziative su larga scala e a lungo termine per migliorare \r\n      la vita dei rifugiati e delle persone vulnerabili, in particolare nei \r\n      paesi asiatici e della regione MENA colpiti da disastri, conflitti e \r\n      povertà.\r\n    \r\n    \r\n\r\n      \r\n-FINE-\r\n    \r\n\r\n    \r\n\r\n      Il testo originale del presente annuncio, redatto nella lingua di \r\n      partenza, è la versione ufficiale che fa fede. Le traduzioni sono \r\n      offerte unicamente per comodità del lettore e devono rinviare al testo \r\n      in lingua originale, che è l'unico giuridicamente valido.\r\n    \r\n    \r\n\r\n    \r\n\r\n  \r\n\r\n\r\n\r\n\r\nVedi la versione originale su businesswire.com: https://www.businesswire.com/news/home/20190503005451/it/\r\n\r\n    \r\n\r\n      \r\nFadia Daouk\r\n\r\nNational Network Communications\r\n\r\n00971526172111\r\n\r\nf.daouk@nncpr.com\r\n    \r\n\r\n  \r\n\r\nPermalink: http://www.businesswire.com/news/home/20190503005451/it", "tags": []}
