{"categoria": "Inglese", "sottotitolo": "UILPA", "titolo_articolo": "Favro Named a Cool Vendor by Gartner", "testo": "Favro, a leader in enterprise agile tools, has been named in the “Cool \r\n      Vendors in Application Development” published on 5 November 2018 by \r\n      Gartner, Inc., the world’s leading research and advisory company.\r\n    \r\n    \r\n\r\n      According to Gartner analysts Keith Mann, Mike West, Nathan Wilson, \r\n      “Cool Vendors in Application Development, 2018, are going far beyond \r\n      coding and testing tools to address the application development \r\n      challenges facing today’s application leaders. They are helping \r\n      self-organizing teams realize their potential and gain a better \r\n      understanding of how to provide value to customers.”\r\n    \r\n    \r\n\r\n      “With Favro we set out to support autonomous teams in any discipline \r\n      being more agile and organizations to be more aligned. To us, being \r\n      named as a Gartner Cool Vendor is a great accomplishment for the Favro \r\n      team distributed across Uppsala, Stockholm, and Da Nang,” says Patric \r\n      Palm, Favro CEO and co-founder.\r\n    \r\n    \r\n\r\n      For those who would like to know more about why Favro is named a Cool \r\n      Vendor, a complimentary copy of the full report can be requested at [https://www.favro.com/gartner-cool-vendor].\r\n    \r\n    \r\n\r\n      \r\nDisclaimer:\r\n    \r\n\r\n    \r\n\r\n      \r\nGartner does not endorse any vendor, product or service depicted in \r\n      our research publications and does not advise technology users to select \r\n      only those vendors with the highest ratings or other designation. \r\n      Gartner research publications consist of the opinions of Gartner's \r\n      research organization and should not be construed as statements of fact. \r\n      Gartner disclaims all warranties, expressed or implied, with respect to \r\n      this research, including any warranties of merchantability or fitness \r\n      for a particular purpose.\r\n    \r\n\r\n    \r\n\r\n      \r\nAbout Favro\r\n    \r\n\r\n    \r\n\r\n      \r\nFavro enables individuals and teams from the world's most progressive \r\n      companies to operate with agility, autonomy and alignment. Favro \r\n      provides a single workspace for seamless collaboration, communication \r\n      and creation. Our objective is to become the first choice collaboration \r\n      product for makers and managers, entrepreneurs and enterprises.\r\n    \r\n\r\n    \r\n\r\n    \r\n\r\n  \r\n\r\n\r\n\r\n\r\nView source version on businesswire.com: https://www.businesswire.com/news/home/20190502005044/en/\r\n\r\n    \r\n\r\n      \r\nPress Contact\r\nKirsti Wennberg, Operations Director and \r\n      assistant to the CEOkirsti.wennberg [at] favro.com, +46 766 305 142\r\n    \r\n  \r\n\r\nPermalink: http://www.businesswire.com/news/home/20190502005044/en", "tags": []}
