{"categoria": "Economia", "sottotitolo": "Nuovo bando. Sangalli, sostegno concreto già a 41mila pmi", "titolo_articolo": "Unioncamere, pronti i nuovi voucher 4.0", "testo": "(ANSA) - ROMA, 9 APR - \"Pronti 15,5 milioni di euro per la\ndigitalizzazione delle imprese\". Unioncamere annuncia così che\n\"parte domani il nuovo bando nazionale per i voucher 4.0\nlanciato dalle Camere di commercio per permettere alle aziende\nitaliane di agganciare la quarta rivoluzione industriale\". \n   Attraverso i voucher, commenta il presidente di Unioncamere,\nCarlo Sangalli, \"le Camere di commercio offrono un sostegno\nconcreto a favore della digitalizzazione delle imprese,\nsoprattutto di quelle di dimensioni più piccole che fanno più\nfatica a trovare le risorse per innovarsi con i Pid in poco\ntempo abbiamo facilitato oltre 41mila imprenditori ad adottare\nle tecnologie 4.0\". Per ciascuna impresa, spiega un comunicato,\n\"saranno messe a disposizione risorse fino a 10mila euro di\nvalore che potranno essere utilizzate dagli imprenditori per\nacquistare servizi di consulenza, formazione e tecnologie in\nambito 4.0\". Le aziende avranno tempo fino al 15 luglio di\nquest'anno per richiedere l'erogazione del voucher  Potranno\nbeneficiare delle agevolazioni le singole micro, piccole e medie\nimprese e i gruppi da 3 a 20 imprese che presentano \"un progetto\ncondiviso finalizzato all'introduzione delle tecnologie digitali\nabilitanti\".   \n\t\t\t\t   Salgono così a 44 milioni le risorse complessive stanziate\ndal sistema camerale da quando, a giugno 2017, è stata avviata\nla rete degli 88 Punti Impresa Digitale delle Camere di\ncommercio presente in tutta Italia. Tra il 2017 e il 2018 sono\nstate già circa 4mila le imprese che hanno avuto accesso ai 28,5\nmilioni erogati attraverso i voucher. Quest'anno, rispetto alle\nscorse edizioni, \"ci sono importanti novità per la spendibilità\ndelle risorse assegnate. I voucher potranno, infatti, essere\ninvestiti non più solo in formazione e consulenza, ma anche per\nl'acquisto di nuove tecnologie, macchinari e software 4.0 da\ninserire in azienda fino ad un massimo del 50% delle spese\nammissibili\". (ANSA).", "tags": ["semiconduttori; componenti elettronici", "economia; affari e finanza", "consulenze", "archiviato", "carlo sangalli", "person", "unioncamere", "organization"]}