{"categoria": "Cultura & Spettacoli", "sottotitolo": "I 28 gradini di marmo per 60 giorni senza copertura lignea", "titolo_articolo": "La Scala Santa torna alla bellezza delle origini", "testo": "Ventotto gradini di marmi orientali bianchi venati di grigio scavati poco a poco dai fedeli che per secoli hanno percorso il tragitto in ginocchio. Secondo la tradizione cristiana, su quei gradini si posarono i piedi di Gesù salendo verso l'aula del palazzo di Gerusalemme dove Pilato lo condannò a morte. Per trecento anni sono rimasti nascosti da una copertura di legno voluta nel 1723 da Papa Innocenzo XIII per proteggerli. Ora la Scala Santa, uno dei luoghi sacri di Roma più cari da sempre alla devozione cristiana, a poche decine di metri dalla Basilica di San Giovanni, mostra per 60 giorni la sua bellezza delle origini.\nGrazie a un restauro minuzioso avviato dalla scorsa estate, curato dai Musei Vaticani, il legno è stato tolto, i gradini liberati da terra e incrostazioni riservando molte sorprese, così come hanno riacquistato luce straordinaria gli affreschi cinquecenteschi voluti da Sisto V che per 2500 metri quadri ornano questo Santuario così particolare. Nella cerimonia di apertura straordinaria, la Scala è stata benedetta dal cardinale vicario Angelo De Donatis ed è tornata visibile e aperta ai fedeli, che si sono messi in fila per procedere in ginocchio, l'unico modo consentito. Così sarà fino al 9 giugno, solennità della Pentecoste, quando i gradini torneranno sotto la protezione di legno. Il progetto di recupero conservativo per restituire bellezza all'intero complesso è stato avviato negli anni '90 dalla Congregazione dei Padri Passionisti, che hanno ricevuto nell'Ottocento la custodia del Santuario da papa Pio IX.\nL'intervento si è sviluppato in collaborazione con il Governatorato della Città del Vaticano attraverso la direzione dei servizi tecnici e della Direzione dei Musei, affidata nel corso degli anni a Carlo Pietrangeli, Francesco Buranelli, Antonio Paolucci e ora a Barbata Jatta. Gli ultimi due anni sono stati dedicati anche all'intervento vero e proprio sulla Scala Santa, che stando alla tradizione venne fatta trasportare a Roma nel 326 da Sant'Elena, madre dell'Imperatore Costantino. Padre Francesco Guerra, Rettore della Scala Santa, ha ricordato l'emozione vissuta dalle persone che hanno assistito alla rimozione della protezione di legno. \"I gradini erano molto consumati, un solco li attraversava tutti, tranne l'ultimo. La spiegazione è che i fedeli, salendo in ginocchio, spingevano con la punta del piede sul gradino sottostante e li hanno erosi pian piano, ad esclusione appunto di quello finale\". Non è stata l'unica sorpresa. Nel secondo gradino è stata trovata incastonata una croce in porfido rosso. Un'altra nell'undicesimo gradino, il più consumato di tutti dove, secondo la tradizione, Gesù cadde rompendo il marmo con il ginocchio e lasciando una traccia di sangue nel punto che poi è stato protetto da una piccola grata. Una terza croce in bronzo è sull'ultimo gradino. Il Rettore ha ricordato che \"per i fedeli toccare dove è passato Gesù è un modo per toccare Dio. Salendo in ginocchio i 28 gradini si entra in contatto con il dolore fisico ma soprattutto morale che logora\". Barbara Jatta ha messo in luce il contributo fondamentale dei benefattori e dei mecenati che \"da oltre 35 anni sostengono l' attività di conservazione svolta dai Musei Vaticani\", che nel campo dei restauri rappresentano una eccellenza mondiale.\nIl recupero degli affreschi sistini nella Sagrestia, nella Cappella del Santa Sanctorum (San Lorenzo in Palatio) e della Crocifissione, nelle pareti delle scale laterali, lo dimostra. Guido Cornini, delegato scientifico dei Musei Vaticani, ha definito la Scala Santa \"un punto molto forte della temperatura religiosa di Roma. Tutto il mondo nel Medioevo veniva a Roma per osservare le reliquie. Quando Sisto V decise di conservarla, la tradizione era già radicata. Quel Papa, che cambiò completamente il volto della città, chiamò un esercito di pittori per decorare il Santuario. Chi saliva la Scala Santa non solo sentiva solo la sofferenza ma alzando lo sguardo riceveva una efficace catechesi degli sguardi. Se chiudiamo gli occhi ci sembrerà di essere tornati nel Medioevo\". Paolo Violini, coordinatore della squadra impegnata nei restauri, ha descritto il lavoro per riportare alla luce gli splendidi affreschi, nascosti da stratificazioni, coperture e stuccature successive. \"Abbiamo messo in evidenza migliaia di dettagli per gli storici dell'arte per documentare la tecnica dei singoli artisti e come incidevano la parete partendo dai cartoni. Sulle pareti sono apparse migliaia di scritte votive. Quando abbiamo tolto il legno è stato emozionante trovare sui gradini coperti da centimetri di terra bigliettini, monete, foto, richieste di grazie ed ex voto lasciati dagli anni Cinquanta in poi da fedeli e pellegrini. Scavando con le mani abbiamo trovato le croci. In quel momento ci è parso chiaro che la Scala dovesse essere mostrata a tutti\".", "tags": ["cattolico romana", "archiviato", "innocenzo xiii", "gesù", "ponzio pilato", "person"]}