{"categoria": "Cinema e Film", "sottotitolo": "Premio Oscar Mirren è imperatrice russa, esordiente moglie Carlo", "titolo_articolo": "Da Lady D a Caterina di Russia le regine tv fanno sognare", "testo": "Dall'imperatrice Caterina di Russia, a Victoria, da Elisabetta I a Maria Stuarda fino a Elisabetta II e Grace di Monaco e Lady Diana. Scettro e corona hanno fatto sognare intere generazioni dal cinema alla tv, dove continuano a comandare con film e serie dedicate alle grandi protagoniste femminili che hanno avuto un ruolo fondamentale nella storia. The Crown ha trovato la sua principessa: la serie sulla famiglia reale britannica (che nei prossimi mesi debutterà con la terza stagione) ha scelto la giovane attrice Emma Corrin per il ruolo di Lady Diana. L'attrice inglese, praticamente esordiente, apparirà a partire dalla quarta. \"Sono al settimo cielo per essere stata scelta per il ruolo di un personaggio come la principessa Diana. Sono stata incollata alla serie da quando ha debuttato in tv\", ha commentato Emma sul suo profilo Instagram definendo \"surreale\" l'emozione di \"unirsi a questa incredibile famiglia di attori di talento\". Nella serie Netflix sarà Lady Diana Spencer, nobilissima ragazza scelta per diventare la promessa sposa di Carlo, il Principe di Galles. Vedremo come si incontrarono e innamorarono, prima di sposarsi il 29 luglio 1981 nella Cattedrale di St Paul, a Londra. Prima della giovane attrice è stata Naomi Watts a interpretare Lady D in un momento molto diverso della sua vita. Il film Diana raccontava gli ultimi anni di vita della \"principessa del popolo\". La separazione dal marito Carlo, gli amori sfortunati e l'ossessione dei media fino alla sua morte nell'incidente automobilistico nel tunnel dell'Alma a Parigi il 31 agosto del 1997. Tra le serie in costume Victoria, sulla trisavola della regina Elisabetta di cui sono già andate in onda la prima e seconda stagione mega produzione realizzata dalla britannica ITV - interpretata dall'attrice inglese Jenna Coleman. Tornando a The Crown nella terza serie creata da Peter Morgan, Olivia Colman erediterà invece il ruolo della regina Elisabetta da Claire Foy, mentre Tobias Menzies sarà il principe Filippo al posto di Matt Smith. Nel cast della terza recitano anche Helena Bonham Carter (Margaret). Helen Mirren dopo l'oscar meritatissimo per The Queen (2006) con la sua interpretazione al cinema di Elisabetta II, per la tv sarà l'imperatrice Caterina di Russia, nella serie Caterina La Grande. Una produzione originale Sky e Hbo, ambientata nella sfarzosa ma politicamente spietata corte russa del 18/o secolo. In Italia la vedremo su Sky Atlantic in autunno e sarà in 4 parti. Diretta da Philip Martin (The Crown) è scritta da Nigel Williams. Mirren sarà aiutata da costumi sfarzosi che renderanno il tutto ancora più credibile. Racconterà gli ultimi anni del regno di Caterina, capace di far crescere la Russia fino a farla diventare una delle grandi potenze europee. Oltre all'attrice premio Oscar, nel cast troveremo anche Jason Clarke nei panni dello statista (nonché amante di Caterina) Potemkin, Gina McKee nel ruolo della contessa Bruce, amica dell'imperatrice, e Rory Kinnear nelle vesti del ministro Panin. Tra gli altri anche Joseph Quinn (è Paolo I, erede di Caterina), Clive Russell e Lucas Englander. Il cinema è da sempre innamorato delle storie reali. Tra le ultime pellicole da rivedere La Favorita che ha fatto vincere l'oscar a Olivia Coleman per l'interpretazione della regina Anna Stuart. Il regista è Yorgos Lanthimos. bravissime anche Rachel Weisz ed Emma Stone. E poi Maria Regina di Scozia, esplora la turbolenta vita della carismatica Mary Stuart (Saoirse Ronan). Regina di Francia a 16 anni e vedova a 18, Mary sfida le pressioni politiche che vorrebbero si risposasse. Fa ritorno invece nella sua natia Scozia per reclamare il suo trono legittimo. Ma la Scozia e l'Inghilterra finiscono per essere governate da Elisabetta I (Margot Robbie). The Golden Age, la magnifica Cate Blanchett è l'immacolata regina, capace di tenere testa a Filippo II di Spagna e di provare emozioni contrastanti per Sir Walter Raleigh (Clive Owen). Ritmata e pop la pellicola scelta da Sofia Coppola nel 2006 per portare sul grande schermo la storia della principessa Maria Antonietta (Kirsten Dunst), reinterpretandola in chiave assai contemporanea sia dal punto di vista registico sia nella scelta della colonna sonora. Grace: una delle favole più romantiche e tragiche del '900, musa di Alfred Hitchcock che sposa un vero principe, Ranieri III, un amore offuscato da molte luci e altrettante ombre. A prestare il volto alla principessa Grace Nicole Kidman. Judi Dench e Stephen Friars sono tornati nel 2017 come attrice e regista scegliendo una storia di sangue blu e amicizia, quella tra la regina Vittoria e il suo segretario personale, l'indiano Abdul Karim (Ali Fazal).", "tags": ["case reali", "televisione", "archiviato", "caterina la grande", "helen mirren", "emma corrin", "maria stuarda", "elisabetta i", "elisabetta ii", "grace", "person", "sky", "organization"]}