{"categoria": "Cultura & Spettacoli", "sottotitolo": "Seicento ore di musica, foto, carte e i disegni sul tai chi", "titolo_articolo": "Lou Reed, sorprese e rarità dagli archivi", "testo": "NEW TORK - Dopo due anni di lavoro di catalogazione e a sei dalla morte del cantante, la New York Public Library apre gli archivi di Lou Reed. Sono oltre 600 ore di musica, tra cui i nastri di \"Pale Blue Eyes\" e \"Sweet Jane\" e una versione acustica di \"Don't Think Twice, It's All Right\" di Bob Dylan, e poi appunti, fotografie, poster, disegni e la collezione personale di LP dell'autore di \"Perfect Day\". Per celebrare l'avvenimento, la biblioteca ha creato un'edizione limitata di seimila tessere con l'iconica foto di Reed scattata da Mick Rock nel 1972.\nI contenuti dell'archivio, acquistato dopo che la vedova, Laurie Anderson, ha deciso di condividerlo con un'istituzione che potesse preservare e dar risalto alla legacy del marito, sono da oggi disponibili nella sede distaccata della Library a Lincoln Center, a poca distanza dagli scaffali dove sono conservate le carte di Arturo Toscanini e una ciocca di capelli di Beethoven. Reed è morto nel 2013 a 71 anni compianto da legioni di ammiratori tra cui David Bowie e il cardinale Gianfranco Ravasi in Vaticano. Prima di andarsene \"non aveva mai detto una parola\" su cosa fare con le sue cose, ha spiegato al New York Times la Anderson: \"Così fu come se mi fosse caduto addosso un palazzo di 15 piani. Una parte di me non voleva staccarsene, ma ha prevalso quella che preferiva rendere questi materiali accessibili a musicisti giovani e a chiunque volesse sapere di più dell'uomo dietro gli occhiali scuri\". Inevitabile la scelta di New York come sede dell'archivio, anche se la Big Apple di oggi è una Disneyland in confronto alla città sudicia, pericolosa e corrotta cantata da Reed nel suo quindicesimo album \"New York\" che nel 2019 compie dieci anni.\nNew York, spiega Laurie, era la sua città preferita. E se i fan correranno consultare la parte musicale dell'archivio, Laurie vorrebbe anche che fosse data attenzione ai disegni del fondatore dei Velvet Underground sul tai chi, l'arte marziale interiore a cui si era appassionato negli ultimi anni di vita: \"Tanta gente non sa che importanza ha avuto per lui\". L'uomo dietro gli occhiali scuri: le carte documentano il progetto di un film con Martin Scorsese che non andò mai in porto e la corrispondenza ammirata con Vaclav Havel che contribuì a diffondere il vangelo sovversivo dei Velvet Underground nella Praga dietro la cortina di ferro. I fossili di una vita \"on the road\": ricevute per un panino al Tokyo Hilton e un registratore acquistato in Arizona. \"La gente ha un'idea di Lou come di un duro con la giacca di pelle che cantava canzoni veramente trasgressive. Ma era anche l'uomo meticoloso che conservata tutti gli scontrini e la persona più dolce e tenera che ho conosciuto in vita mia\".", "tags": ["musica", "biblioteche; musei", "letteratura", "archiviato", "laurie anderson", "mick rock", "bob dylan", "ludwig van beethoven", "arturo toscanini", "person"]}