{"categoria": "Tecnologia", "sottotitolo": "A convention sviluppatori novità per Instagram e Whatsapp ", "titolo_articolo": "Facebook: svolta Zuckerberg, il futuro è nella privacy ", "testo": "Il futuro è privacy. Quasi un ossimoro quello di Mark Zuckerberg alla convention annuale degli sviluppatori 'Facebook F8', che sembra voler prendere le distanze dallo spirito con cui fu creato il social network più famoso al mondo, un occhio sempre aperto sulla vita privata delle persone. Tuttavia a pesare ci sono gli scandali recenti: come il caso Cambridge Analytica che ottenne i dati di 87 milioni di utenti Facebook a scopo di propaganda elettorale, oppure la falla nella sicurezza che ha rivelato informazioni su circa 50 milioni di utenti, o ancora le diverse multe per svariati miliardi. Tutto cio' e' servito a convincere Zuckerberg a dare una svolta alla sua creatura.\nDurante il primo appuntamento della due giorni che si sta svolgendo a San Jose' in California, Zuckerberg ha detto di voler offrire una versione più 'intima' di Facebook, dove le persone possono intrattenersi in un 'one to one' oppure in piccoli gruppi a prescindere dall'app che stanno usando. Con un occhio anche allo stile della piattaforma che perde la popolare barra blu per dare spazio ad nuovo design più pulito disponibile da subito su mobile e nei prossimi mesi su desktop.\nIl discorso privacy e l'attenzione ai gruppi vale anche per Instagram, Messenger o WhatsApp, che fanno tutte parte dell'universo Facebook.\nD'altro canto già mesi fa Zuckerberg ipotizzava di codificare tutti i messaggi, non solo quelli su Whatsapp, in modo che nessuno possa leggerli oppure cancellarli automaticamente come Snapchat. Tuttavia, secondo gli esperti, ci vorranno anni prima che dal dire si passi al fare. E non e' detto che Facebook smetterà di raccogliere dati sui suoi utenti, visto che gli introiti miliardari dalla pubblicità dipendono dallo scavare nelle informazioni personali in modo da mandare messaggi mirati. Tra le altre novità più di tipo tecnologico, il Messenger su Desktop già alla fine dell'anno.\nL'app di Messenger sarà inoltre anche più piccola, meno di 30 MB ossia il 20% delle attuali dimensioni. Ed ancora Portal e Portal Plus arriveranno presto anche in Canada ed Europa dal prossimo autunno e il dispositivo consentirà anche le chiamate con Whatsapp. Per quanto riguarda Instagram, oltre a diventare un canale di vendita darà anche la possibilità agli utenti di raccogliere fondi per beneficienza.", "tags": []}