{"categoria": "Speciali", "sottotitolo": "Capo dello Stato: \"Via della seta a doppio senso\". Cena di Stato con 170 invitati. Poi il concerto con Andrea Bocelli", "titolo_articolo": "Mattarella a Xi, più cooperazione e dialogo sui diritti ", "testo": "\"Cinesi e italiani sono ideali compagni di viaggio. Ci accomuna l'appartenenza a due civiltà laboriose, creative e ingegnose. Due civiltà dotate di immensi patrimoni culturali, attente alla qualità e alla bellezza. Due sistemi economici, produttivi e manifatturieri complementari, chiamati a generare sinergie sempre più stimolanti\". Lo sottolinea il presidente Sergio Mattarella nel brindisi della cena di Stato al Quirinale in onore del presidente Xi Jinping.\n\"Va continuato l'intenso sforzo di questi decenni per un incremento continuo della reciproca comprensione e autentica conoscenza, in modo da evitare involontari travisamenti e sconsigliabili rallentamenti nella crescita della considerazione vicendevole\" ha aggiunto il capo dello Stato.\n\"Cina e Italia, con l'Unione Europea, sono anche chiamate a lavorare insieme per rafforzare un modello di sviluppo globale, ordinato e aperto, del commercio internazionale, basato su una sempre maggiore adesione ai valori del multilateralismo e di uno scambio libero, equo e onesto\" ha anche detto il presidente della Repubblica.\nIn mattinata, venerdì, c'era stato il colloquio al Quirinale tra Mattarella e Xi Jinping.\n\"La cooperazione tra Italia e Cina sarà rafforzata con intese commerciali\", ha detto Mattarella al Quirinale dopo il colloquio con il leader cinese Xi Jinping. \"La firma del Memorandum è cornice ideale per imprese italiane e cinesi\" e, ha aggiunto il presidente italiano, la Via della Seta \"è una strada a doppio senso\". \"Il 2020 sarà l'anno culturale e del turismo tra Italia e Cina\", ha annunciato il capo dello Stato. Mattarella ha ribadito il desiderio italiano di \"rimuovere le barriere per i prodotti italiani\". Mattarella ha anche detto di auspicare un dialogo Ue-Cina sui diritti umani.\nC'è già l'ipotesi di accordo per un turno di serie A in Cina\nCon Mattarella c'è stato un \"incontro fruttuoso\", ha detto Xi Jinping. La Cina \"vuole uno scambio commerciale a due sensi\", ha aggiunto. Pechino e Roma \"sono due importanti forze nel mondo per salvaguardare la pace e promuovere lo sviluppo\", ha detto il presidente cinese. Per Xi Jinping sono molto importanti anche \"i rapporti tra Cina e Ue: guardiamo con favore a una Unione Europea unita, stabile, aperta e prospera\". Il presidente cinese ha anche confermato la disponibilità a dialogare con l'Ue sul tema dei diritti umani.\n\nMattarella-Xi, \"memorandum per gli scambi\"\n\n\n// <![CDATA[\nvar w = $('.resp-iframe').width();var h = parseInt(((w / 16) * 9));$('.resp-iframe').height(h);\n// ]]>\n\n\"Cina e Italia sono partner strategici con mutuo rispetto e fiducia. Fra di noi non c'è nessun conflitto di interesse e sappiamo entrambi come rispettare le preoccupazioni della controparte\", ha detto  Xi Jinping incontrando i rappresentanti del Business Forum, del Forum Culturale e del Forum sulla cooperazione nei Paesi Terzi insieme a Mattarella. . Cina e Italia \"dovrebbero mantenere scambi ad alto livello e do il benvenuto al presidente Mattarella perché visiti ancora la Cina\", ha detto poi il presidente cinese. \nAlibaba porta le arance rosse di Sicilia in Cina\n Xi Jingping ha quindi deposto una corona con il suo nome in onore del Milite ignoto, all'Altare della Patria\n\n\n \n Guarda le fotoXi Jinping a Roma, la diretta foto\n\nAl Quirinale Xi, accompagnato dalla moglie, elegantissima in abito verde pistacchio, dopo una stretta di mano con Mattarella e con la figlia Laura, è stato ricevuto con gli onori militari. Sono stati suonati gli inni nazionali italiano e cinese e sul Colle ed è stata issata anche la bandiera di Pechino. Poi, attraversando una lunga passerella rossa, i due capi di Stato sono entrati nel palazzo per il loro colloquio. \n\nNella sua visita il presidente cinese incontra i presidenti di Senato e Camera, Casellati e Fico. In serata cena di Stato al Quirinale con 170 invitati. A chiudere l'evento un concerto di Andrea Bocelli.  \n \n\n\n \n Guarda le fotoLa festa al Quirinale per Xi e la moglie\n\n \nA smarcarsi dalla giornata dedicata a Xi è il vicepremier Matteo Salvini, che non ha partecipato al pranzo ufficiale al Quirinale. Ma è da Bruxelles, dove i 27 sono riuniti per il vertice Ue, che è arrivato l'affondo più duro, da parte del presidente del Parlamento Ue e numero due di Forza Italia Antonio Tajani. Ma se Conte ha ostentato sicurezza, assicurando di non dover \"convincere\" i partner europei bensì semplicemente \"informarli\", perché c'è \"pieno accordo\", è stato ancora Mattarella, nella sua intervista, a spiegare i vantaggi non solo per l'Italia del Memorandum.", "tags": ["capo di stato", "diritti umani", "musica", "senato", "archiviato", "antonio tajani", "matteo salvini", "andrea bocelli", "laura", "mattarella", "xi jinping", "person", "fico", "casellati", "business forum", "forza italia", "camera dei deputati", "senato", "onu", "unione europea", "organization"]}