{"categoria": "Cinema e Film", "sottotitolo": "Incontro con ragazzi Giffoni Move Days-San Donà di Piave", "titolo_articolo": "Cinema: Ward a giovani, studiate per rendervi completi", "testo": "\"Studiate tutto: il doppiaggio, la televisione, il cinema, il teatro, la radio. Solo preparandovi potrete rendervi completi\". Con queste parole Luca Ward si è rivolto ai giovani dei Giffoni Movie Days - San Donà di Piave, le giornate di cinema per la scuola ideate e promosse da Giffoni Experience che per il secondo anno consecutivo hanno coinvolto anche il territorio veneto, con 16 istituti scolastici. Voce italiana di Russell Crowe ne \"Il Gladiatore\", Samuel L. Jackson in \"Pulp Fiction\", Keanu Reeves nella trilogia di \"Matrix\", Ward ha catalizzato l'attenzione dei ragazzi, affascinando anche gli adulti. Sul cinema italiano ha detto: \"Avevamo un parco d'attori fortissimo, non c'è stato un ricambio e questo ha causato un grande gap al nostro Paese. In passato bisognava scegliere i migliori talenti per non sbagliare, poi la politica ha messo le mani anche sul cinema, rovinando tutto quello che ha incontrato. Eravamo i primi al mondo, ora siamo al 176° posto per incassi. A Cinecittà si giravano 200 film l'anno, oggi non si muove più nulla. È tutto chiuso ed è terribile. Mi piacerebbe rivedere il cinema italiano com'era cinquant'anni fa. Il cinema e l'arte devono essere liberi\". Si è parlato anche del rapporto delle giovani generazioni con i social network che ha fatto da filo conduttore alla masterclass delle giovani attrici Angela Fontana, Denise Tantucci e Blu Yoshimi, protagoniste di \"LikeMeBack\" per la regia di Leonardo Guerra Seràgnoli. A chiudere la giornata il workshop \"Sulle spalle dei giganti - Storie di uomini e donne che hanno cambiato la storia\" promosso da Invent For You. Alla serata hanno preso parte Pietro Lombardo, l'attore e doppiatore Luca Ward e il direttore di Giffoni Experience Claudio Gubitosi. \"Da 49 anni le più belle migrazioni del mondo sono a Giffoni, un'idea che non smette di meravigliare me per primo - ha raccontato Gubitosi\".\nAnche Luca Ward nel suo intervento ha ricordato uno dei suoi incontri a Giffoni: \"Nel 2010 sono stato per la prima volta a Giffoni, davanti a 800 ragazzi. Non sarei più andato via davanti alle loro domande intelligenti che spaziavano a 360 gradi. Nulla di simile mi era mai capitato in altri Festival o conferenze stampa. La dimostrazione di quanto Giffoni sia un contesto all'avanguardia che mette al centro i giovani\".In collaborazione con:\r\n\t\t\t\t\tGiffoni Film Festival", "tags": []}