{"categoria": "Cinema e Film", "sottotitolo": "Attesi Di Maio e Fico, anteprime Hereditary e sequel Mamma mia", "titolo_articolo": "Giffoni Film Festival, sfilata di big per 5601 giurati ", "testo": "SALERNO, 10 LUG - Cento opere in concorso, 5601 giurati provenienti da 52 Paesi del mondo, 13 anteprime, 6eventi speciali, oltre 90 talent e tanti ospiti. Sono solo alcuni dei numeri della 48/a edizione del Giffoni Film Festival, in programma dal 20 al 28 luglio a Giffoni Valle Piana (Salerno). La presentazione - che si è aperta con un applauso d'incoraggiamento per i soccorritori impegnati in Thailandia - si è svolta stamane al Marina d'Arechi-Salerno Port Village, alla presenza del direttore Claudio Gubitosi.  Sul nuovo Water Carpet della Cittadella del Cinema e della Multimedia Valley sono attesi, oltre a diversi protagonisti del mondo dello spettacolo, anche rappresentanti delle istituzioni che parteciperanno alla Masterclass Talk dedicata all'attualità: dal vicepremier Luigi Di Maio al presidente della Camera Roberto Fico, passando per i ministri Sergio Costa (Ambiente) e Alberto Bonisoli (Beni culturali). Oltre al governatore della Campania, Vincenzo De Luca, al presidente di Confindustria, Vincenzo Boccia e al presidente del Coni, Giovanni Malagò.  Ad aprile la sfilata dei talent che incontreranno i giurati del Giffoni, invece, saranno Paul Rudd ed Evangeline Lilly. Ma tra gli ospiti del festival del cinema per ragazzi ci saranno anche Ferzan Ozpetek, Francesco Scianna, Anna Valle, Cristiano Caccamo, Mariasole Pollio, Francesca Chillemi, Diana Del Bufalo, Frank Matano, Maccio Capatonda, Rocco Papaleo, Luca Abete, Alessandro Siani e il duo Ficarra & Picone.  I veri protagonisti, però, saranno soprattutto i 5601 giurati provenienti da tutto il mondo che sono stati suddivisi in otto sezioni a seconda dell'età. Spetterà a loro il compito di valutare le 100 opere - tra lungometraggi e cortometraggi - in concorso, alcune delle quali incentrate su tematiche delicate quali la diversità, il bullismo, le migrazioni, i sentimenti, i dubbi, l'adolescenza e i conflitti generazionali. Tanti anche i film che saranno presentati in anteprima al Giffoni Film Festival, tra cui Hereditary, Ant-Man and Wasp, Transylvania 3, Mamma mia! Ci risiamo.  I più piccoli potranno godere della maratona \"Under The sea\", collegata al tema della 48/a edizione, l'acqua, e incentrata sulla proiezione di classici della Disney (La Sirenetta, Atlantis l'impero perduto, Lio & Stritch, Alla ricerca di Nemo, Alla ricerca di Dory e Oceania).  Ricca anche l'offerta musicale. In Piazza Fratelli Lumière si esibiranno Benji & Fede e Livio Cori (20 luglio), Ermal Meta ed Eva (21 luglio), Luca Barbarossa e Mirkoeilcane (22 luglio), Annalisa, Viito e Foja (23 luglio), Max Gazzè, Lodovica Comello e Diodato (24 luglio), Fabrizio Moro, Federica Abbate e Il Pagante (25 luglio), Vegas Jones e Quentin40 (26 luglio), Ultimo e Lorenzo Baglioni (27 luglio), Enzo Avitabile e i Bottari e Lello Tramma (28 luglio).In collaborazione con:\r\n\t\t\t\t\tGiffoni Film Festival", "tags": []}