{"categoria": "Economia", "sottotitolo": "", "titolo_articolo": "Perché gli Eltif sono un'alternativa ai PIR", "testo": "Pubblichiamo un articolo di Nunzia Melaccio, managing partner di Gentili & Partners, pubblicato sul numero di ADVISOR di febbraio 2019. \n\nIl cuoco è stellato, ma serve una cena indigesta, con pochi discutibili accenni di innovazione, che dà la sensazione di aver voluto improvvisare quando invece c’erano in sala clienti paganti. Il risultato, ovviamente, un pasticcio. La legge 30 dicembre 2018, n. 145 - ossia la legge di Bilancio 2019 - interviene sulla disciplina PIR introducendo nuovi vincoli di investimento: l’investimento in strumenti finanziari emessi da piccole e medie imprese ammessi alla negoziazione sui sistemi multilaterali di negoziazione e l’investimento in quote o azioni di fondi di venture capital che investono prevalentemente in PMI non quotate.\n\nL’intento è in sé lodevole poiché è chiaramente quello di continuare l’azione di sostegno alle PMI da parte dei risparmiatori, introducendo ambiti di investimento non inclusi nel precedente assetto normativo e mantenendo l’esenzione dei redditi di natura finanziaria. Tuttavia, strumenti utilizzati e conseguenze della nuova disciplina stimolano critiche a diverso livello. I primi a rischiare di essere penalizzati dalle nuove disposizioni sono paradossalmente gli investitori, tanti, che hanno aderito ai PIR introdotti dal 1° gennaio 2017. Se, infatti, i Piani di risparmio a lungo termine a cui hanno aderito non rispettano i nuovi vincoli di investimento, questi non risultano più conformi ai requisiti imposti ai fini dell’esenzione.\n\nDeve però considerarsi che le nuove disposizioni sono entrate in vigore il 1° gennaio 2019, mentre la concreta attuazione della nuova disciplina nel suo complesso richiede l’emanazione di un apposito decreto del Ministro dello Sviluppo Economico. Per l’adozione del decreto è previsto un termine di 120 giorni dall’entrata in vigore della legge di bilancio (entro il 30 aprile). Nel frattempo, cercasi gestori coraggiosi in grado di garantire che gli investitori che hanno sottoscritto i PIR dal 2017 potranno continuare a beneficiare dell’esenzione anche per i redditi eventualmente prodotti a decorrere dal 1° gennaio 2019.\n\nL’auspicio è che per l’attuazione del decreto i tempi siano perlomeno rapidi. Altro aspetto ancora circondato da mistero è come mai, la ricetta continui a concentrarsi sui PIR vecchio stile. Fondi alternativi chiusi riservati o non riservati, Eltif e EuVeca sono veicoli che per scelta di strategia di investimento o per vincoli normativi possono rappresentare un concreto strumento di sostegno alle piccole e medie imprese e presentano alcune caratteristiche che li rendono ideali per perseguire un obiettivo di medio e lungo periodo. Prevedono, ad esempio, un vincolo di stabilità del capitale che consente di sostenere i progetti di impresa, in particolare quelle non quotate e/o che rispondono alle caratteristiche del venture capital, nel medio/lungo termine. Possono inoltre essere commercializzati sia ad investitori istituzionali, che retail. Eppure il regime delle esenzioni, che potrebbe tra l’altro essere un concreto volano per questa tipologie di veicoli e, conseguentemente, per le imprese, anche in questa Legge di Bilancio resta fuori menù. La nuova normativa PIR risulta anche poco convincente in relazione all’introdotto vincolo di investimento in fondi di venture capital.\n\nCome sarà possibile raccordare tale previsione con la disciplina degli investimenti eleggibili che trova applicazione agli OICVM - una delle più diffuse forme attraverso le quali i PIR del 2017 sono stati sottoscritti - e che è finalizzata a garantire una pronta liquidabilità degli investimenti? Gli stessi fondi di Venture Capital potenziali oggetto di investimento riusciranno a riflettere nel proprio schema di funzionamento previsioni tali da consentire ad un OICVM, pur nel rispetto del vincolo di permanenza durante il periodo di investimento e di garantire la disponibilità delle risorse finanziarie sottoscritte sulla base delle esigenze del fondo, secondo il meccanismo dei richiami? Le intenzioni sottese alla nuova legge PIR sono da ammirare e sostenere, peccato che abbiano dato vita ad una normativa di dubbia efficacia per risparmiatori, gestori e imprese.", "tags": []}