{"categoria": "Cultura & Spettacoli", "sottotitolo": "Ambra contro bonus donne, Ilaria Cucchi emoziona, Lauro scatenato", "titolo_articolo": "Festa del Lavoro: al Concertone parole, slogan e messaggi  ", "testo": "Le parole. Sono state loro le protagoniste del tradizionale Concertone del Primo Maggio a Roma. Quelle dello slogan scelto dagli organizzatori per quest'anno: lavoro, diritti, stato sociale, Europa. Quelle degli artisti sul palco, tra canzoni e messaggi di disobbedienza; quelle di chi ha fatto gli onori di casa, scritte sulle t-shirt per Lodo Guenzi (\"meno rovesci, più diritti\" e poi \"Voglio una nave che salva tutti\") e quelle di Ambra che si è scagliata contro il bonus assunzioni per le donne (\"lo sgravio è mio e lo gestisco io\"), contro le morti sul lavoro (\"il lavoro è un diritto, ma la vita lo è ancora di più\") e che in risposta alle polemiche dello scorso anno sulla maglia griffata ne ha sfoggiata una con le sigle dei tre sindacati; quelle che hanno emozionato di Ilaria Cucchi, \"i diritti umani non sono mai e per nessun motivo sacrificabili\", (con indosso la maglietta sulla mia pelle, sulla pelle di tutti, poi passata anche ad Ambra) visibilmente commossa per la piazza che urlava a gran voce il nome di suo fratello Stefano, morto dieci anni fa dopo essere stato arrestato.\n\"Fate attenzione alle parole\", avverte profetica Ambra a inizio pomeriggio. E anche la pioggia, che ha funestato a tratti la giornata, alla fine, sul più bello quando sul palco arriva l'unico ospite internazionale Noel Gallagher, deve arrendersi alla festa colorata che rivendica lavoro e diritti per tutti, senza distinzioni di colori o di generi.\n\n\n \n Guarda le foto1 Maggio: Ambra contro proposta sgravi per assunzioni donne \n\nL'apertura è un omaggio a Franco Battiato sulle note di \"Centro di gravità permanente\", ma c'è spazio anche per un ricordo dei Nirvana a 25 anni dalla scomparsa di Kurt Cobain e di Lou Reed con Manuel Agnelli, dei Beatles con Gallagher. Immancabile Bella Ciao, in versione arpa, con Micol Arpa Rock. E in serata scambio di favori tra artisti: Daniele Silvestri ospita Manuel Agnelli e Rancore, i Subsonica chiamano prima Willie Peyote e poi ancora Silvestri. Sul palco tanti giovani: Fulminacci, Izi, La Rappresentante di Lista, La Municipal (mesti, per aver subito il furto degli strumenti), Canova, Rancore, per citarne alcuni. Via via, la febbre sale: Ex-Otago, reduci dal festival di Sanremo (e non sono i soli), Anastasio, vincitore dell'ultimo X-Factor, Zen Circus, Ghemon, Omar Pedrini. \"Oggi su questo palco c'è la nuova musica popolare italiana, quella che riempie le classifiche e i palasport\", dice Lodo. Carl Brave diverte, Manuel Agnelli fa sognare, Daniele Silvestri fa sfogare la piazza con un liberatorio \"mortacci\", i Subsonica fanno ballare, Gazzelle saluta la mamma, Achille Lauro eccessivo nel suo completo con le frange d'oro, pazzesco e carismatico scatena i migliaia in piazza. In scaletta ancora Ghali, Motta, Negrita e il finale con l'Orchestraccia.\n\nConcertone Roma, performance contro il femminicidio\n\n\n// <![CDATA[\nvar w = $('.resp-iframe').width();var h = parseInt(((w / 16) * 9));$('.resp-iframe').height(h);\n// ]]>\n \nA concertone Taranto striscione su tumori - \"Dal 1965 cambiano gli attori ma restano i tumori\": è lo striscione sotto il palco del concertone dell'1 maggio di Taranto, organizzato dal Comitato Cittadini e Lavoratori Liberi e Pensanti, nell'area del Parco Archeologico delle Mura Greche. In apertura l'attore tarantino Michele Riondino, che ha curato la direzione artistica con Antonio Diodato e Roy Paci, ha invitato la cittadinanza ad abbandonare le piazze virtuali, a lasciare i social, per partecipare attivamente alla battaglia di Taranto per la difesa della vita, della salute e dell'ambiente.\nE' stata quindi presentata, con l'intervento di uno dei promotori, Giordano Guarini, la manifestazione ambientalista di sabato 4 maggio. Un corteo poi da piazza Gesù Divin Lavoratore, al rione Tamburi, ai cancelli dello stabilimento siderurgico ArcelorMittal (ex Ilva). All'iniziativa sono stati invitati i movimenti in lotta per la difesa dei territori, alcuni presenti a Taranto per portare la loro testimonianza durante il concerto, come i No Tap, i No Tav, Bagnoli Libera. In serata le esibizioni di Max Gazzè, Elio, Malika Ayane, Vinicio Capossela e gli \"Oesais\", ovvero Tata (Emilio Solfrizzi e Antonio Stornaiolo), con la parodia dei grandi successi degli Oasis. Ha portato la sua testimonianza anche Andrea Berta, il referente italiano degli Ende Gelande, una coalizione di diversi gruppi ambientalisti che si battono contro l'estrazione del carbone in diverse aree della Germania, con lo slogan \"Qui e non oltre - fermiamo il carbone. Proteggiamo il clima\". Dal 2012, ha affermato, \"stessa data simbolo di Taranto, un gruppo di ragazze e ragazzi hanno riconosciuto e hanno visto il mostro anche loro in Germania: la più grande miniera di carbone che c'è in Europa. Una miniera di Carbone di 160 chilometri quadrati. Una miniera di carbone che da sola è il più grande emissore di CO2 di tutta Europa. Loro sono usciti di casa e hanno pensato a come andare all'attacco di questo mostro. L'anno scorso - ha concluso - 6mila persone hanno occupato l'autostrada e la ferrovia per 24 ore e la centrale elettrica alimentata da quel carbone si è dovuta fermare, e ogni anno lo noi fermiamo quel mostro\".", "tags": ["musica", "sindacati", "moda", "archiviato", "franco battiato", "gioia", "ambra", "eugenio", "person", "rai tre", "cgil", "cisl", "uil", "organization"]}