{"categoria": "Tecnologia", "sottotitolo": "Dal Parlamento alla spallata a Maduro", "titolo_articolo": "Juan Guaidò", "testo": "All'inizio dell'anno, non erano tante le persone nello stesso Venezuela che avevano sentito parlare di Juan Guaidò. Due settimane dopo, il giovane parlamentare e presidente dell'Assemblea Nazionale venezuelana è emerso come leader dell'opposizione al governo di Nicolas Maduro, fino ad arrivare ad oggi, giorno in cui si è autoproclamato ed ha giurato come \"presidente incaricato\" del Paese sudamericano, assumendo ad interim i poteri dell'esecutivo, durante una giornata di proteste di massa in tutto il Paese. In un clima di forte crisi economica e sociale interna e di rapporti internazionali, con decine di Paesi che hanno dichiarato illegittimo il secondo mandato di Maduro iniziato il 10 gennaio, Juan Guaidò ha colmato un vuoto, ed è diventato una figura chiave per l'opposizione nel Paese. Classe 1983, figlio di una insegnante e di un pilota di aerei di linea, Guaidò è cresciuto in una famiglia di classe media insieme ad altri sette fratelli. Ha vissuto sulla propria pelle il disastro naturale conosciuto come la 'tragedia di Vargas' nel 1999, che ha lasciato la sua famiglia temporaneamente senza casa, e che secondo i suoi colleghi ha influenzato le sue opinioni politiche, data la risposta giudicata inefficace fornita dal governo guidato allora da Hugo Chavez. Diventato ingegnere industriale nel 2007, Guaidò si è fatto le ossa nei movimenti di protesta studenteschi negli anni 2000. Nel 2015 è stato eletto parlamentare per l'Assemblea Nazionale venezuelana per il partito oppositore Volontà Popolare, ed è diventato presidente del Parlamento nel dicembre 2018. Poco dopo la nomina, l'Assemblea nazionale costituente, controllata dai sostenitori di Maduro, ha minacciato Guaidò e altri con una indagine per tradimento. L'architetto dell'ascesa di Guaidò come leader dell'opposizione venezuelana è Leopoldo Lopez, il più popolare leader oppositore in Venezuela, attualmente agli arresti domiciliari e considerato dagli oppositori del governo un prigioniero politico. Lopez ha lavorato dietro le quinte per il suo partito Volontà Popolare per ottenere la presidenza del Parlamento, per poi affidarla a Guaidò, suo fedele accolito dal 2014. L'ascesa di Guaidò ha registrato una brusca accelerazione l'11 gennaio scorso, quando ha chiamato il Paese ad una \"mobilitazione di massa\" contro il governo di Nicolas Maduro per oggi, 23 gennaio, candidandosi a sostituirlo provvisoriamente ad interim, e a convocare nuove elezioni. Il 16 gennaio l'Assemblea nazionale ha dichiarato Nicolás Maduro \"usurpatore della presidenza\" e quindi \"giuridicamente inefficace\" la situazione \"de facto\" del leader chavista alla guida del Paese. La guerra tra i poteri ha raggiunto il suo culmine oggi, quando Jan Guaidò ha giurato formalmente come \"presidente incaricato\" del Venezuela, assumendo ad interim i poteri dell'esecutivo in base ad alcuni articoli della Costituzione venezuelana.", "tags": []}