{"categoria": "Speciali", "sottotitolo": "Grande è la responsabilità delle famiglie. Contro il cyberbullismo no a uso illimitato degli smartphone", "titolo_articolo": "Il bullismo oggi, tra carenze educative, assenza di limiti e social network", "testo": "Sempre più spesso la cronaca riporta episodi di bullismo e di comportamenti violenti, non solo verso coetanei ma anche verso docenti. Sono tanti gli interrogativi: ci si chiede se il fenomeno sia in aumento, quali siano cause e responsabilità, come intervenire. In un'epoca di crisi delle istituzioni educative, dalla famiglia alla scuola, si assiste però anche al 'bullismo dei genitori', pessimi esempi per probabili futuri bulli, che asfaltano l'autorità scolastica anche per futili motivi o aggrediscono verbalmente e fisicamente gli insegnanti.\n   Secondo un'indagine Amnesty International-Doxa, condotto su un campione di mille persone, per 7 italiani su 10 il fenomeno del bullismo e' in crescita. Ma la responsabilità, secondo quasi la meta' degli intervistati (45%), e' che l'incremento si sia verificato proprio a causa della \"grande cassa di risonanza fornita dai social media\", mentre il 26% ritiene che la crescita sia dovuta al costante \"clima di incitamento all'odio e alla discriminazione presente sui media\". Per un italiano su quattro, invece, il bullismo e' sempre stato presente e non ci sono differenze sostanziali rispetto al passato, se non un incremento delle denunce. \n   Un sondaggio condotto dal Centro Pio La Torre tra oltre 2500 studenti rivela che 1 ragazzo su 3 afferma di aver assistito personalmente ad atti di bullismo, quasi il 90% degli studenti pensa sia un fenomeno molto diffuso all'interno delle scuole e il 42% pensa che sia la scuola il contesto nel quale maggiormente si faccia uso della violenza. \n   Il bullismo e' anche frutto di una carenza educativa da parte delle famiglie, con genitori che accontentano i figli in tutto e non pongono loro limiti pensando di fare il loro bene. Cio' porta all'incapacita' dei giovani di gestire conflitti e normali dinamiche relazionali con i coetanei. Ad aggravare il problema le tecnologie digitali messe impropriamente in mano a giovanissimi, non in grado di usarli. Lo spiega all'Ansa Daniele Novara, direttore del Centro Psicopedagogico per l'Educazione e la Gestione dei Conflitti: \"Non c'e' un aumento del fenomeno bullismo, troppo spesso confuso con normali episodi di disturbo tra coetanei, da sempre parte delle normali dinamiche scolastiche e giovanili.\n   Il vero bullismo prevede che la vittima sia oggetto di violenza intenzionale, fisica o verbale, sadica, da parte di un compagno\" Novara, autore del libro 'I bulli non sanno litigare' (Rizzoli) insieme allo psicologo Luigi Regoliosi chiarisce che il bullismo ha luogo in presenza di tre indicatori molto precisi e tassativi: prepotenza intenzionale e orientata a creare un danno, continuativa nel tempo verso una stessa vittima, la quale deve essere palesemente inferiore di forze rispetto al bullo e incapace di difendersi. Infatti l'inglese 'to bull' esprime sadismo contro una persona che non si puo' difendere. In Italia la parola e' tradotta in modo letterale, ma per noi il bullo e' un ragazzino gradasso e prepotente, non un violento efferato. In questo modo si diffonde un allarme ingiustificato, sostiene l'esperto: ad esempio da alcune statistiche emerge che alle elementari un bambino su due sarebbe vittima di bulli, eppure a ben vedere non parliamo di atti di violenza, ma solo di episodi di disturbo.\nAnche il pericoloso fenomeno del cyberbullismo puo' essere fermato educando i giovani, dando limiti e regole: \"I genitori devono controllare i telefonini dei figli fino a 15 anni, impedirne l'uso di notte, regolare l'uso diurno. Inoltre, fino a 13 anni non bisognerebbe usare gli smartphone, i bambini sono troppo immaturi per usarli in modo adeguato\", conclude.", "tags": []}