{"categoria": "Economia", "sottotitolo": "UILPA", "titolo_articolo": "Valence funge da consulente per INEOS sull'acquisizione delle attività nordamericane di Tronox nel settore del biossido di titanio", "testo": "The Valence Group ha agito in qualità di consulente finanziario per \r\n      INEOS Enterprises, una divisione di INEOS, relativamente \r\n      all'acquisizione da Tronox, per un valore di 700 milioni di dollari, \r\n      dell'attività statunitense Cristal nel settore del diossido di titanio. \r\n      Il business oggetto dell'acquisizione comprende due impianti situati nel \r\n      complesso di Cristal ad Ashtabula, OH (Stati Uniti).\r\n    \r\n    \r\n\r\n      \r\nInformazioni su INEOS\r\n    \r\n\r\n    \r\n\r\n      INEOS è una delle più grandi aziende chimiche del mondo e, con circa \r\n      20.000 collaboratori in 171 sedi di 24 paesi, si posiziona al 50° posto \r\n      tra i colossi mondiali del settore. Nel 2017 questa azienda privata ha \r\n      generato 60 miliardi di dollari USA di fatturato e 7 miliardi di dollari \r\n      di EBITDA. Oltre all'espansione nel segmento petrolchimico, la società \r\n      ha acquisito giacimenti di petrolio e di gas nel Regno Unito, in \r\n      Danimarca e in Norvegia, diventando una delle società 'top 10' operanti \r\n      nel Mare del Nord e la più grande realtà privata nella regione.\r\n    \r\n    \r\n\r\n      Il testo originale del presente annuncio, redatto nella lingua di \r\n      partenza, è la versione ufficiale che fa fede. Le traduzioni sono \r\n      offerte unicamente per comodità del lettore e devono rinviare al testo \r\n      in lingua originale, che è l'unico giuridicamente valido.\r\n    \r\n  \r\n\r\n\r\n\r\n\r\nVedi la versione originale su businesswire.com: https://www.businesswire.com/news/home/20190502005818/it/\r\n\r\n    \r\n\r\n      The Valence GroupPaul Lakind, 212-847-7339\r\nplakind@valencegroup.com\r\n    \r\n\r\n  \r\n\r\nPermalink: http://www.businesswire.com/news/home/20190502005818/it", "tags": []}
