{"categoria": "Cronaca", "sottotitolo": "Era al secondo mandato come presidente della Regione Umbria ", "titolo_articolo": "Catiuscia Marini", "testo": "L'impegno in e per l'Europa e il sostegno alle politiche per la parità di genere sono tra gli elementi caratterizzanti del percorso pubblico di Catiuscia Marini (Pd), che termina con le sue dimissioni il secondo mandato come presidente della Regione Umbria.\nCatiuscia Marini è nata a Todi nel 1967. Dal 2007 è dirigente di Legacoopumbria (Centrale delle Imprese Cooperative). Ha iniziato l'attività politica nei movimenti studenteschi universitari ed è stata membro dell'esecutivo nazionale della Sinistra giovanile. Dal 1998 al 2007 è stata sindaco di Todi per due mandati consecutivi. Tra il 2008 ed il 2009 ha ricoperto la carica di parlamentare europeo (Pe).\nNel novembre 2009 viene nominata dal segretario Pierluigi Bersani nella segreteria nazionale del Partito democratico. Nel marzo 2010, dopo aver vinto le primarie, è stata eletta per la prima volta presidente della Regione Umbria con il 57 per cento delle preferenze, infliggendo 20 punti di distacco a Fiammetta Modena, sostenuta da Pdl e Lega. Nel giugno 2010 è stata nominata membro titolare del Comitato delle Regioni per il quale è stata relatrice sul regolamento generale fondi strutturali per il periodo 2014-2020, sul futuro del Fondo sociale europeo e in materia di aiuti di stato agli aeroporti regionali.\nNell'ambito della Conferenza italiana delle Regioni e Province Autonome svolge la funzione di coordinatrice del gruppo di lavoro sulla programmazione comunitaria 2014-2020 con il compito di seguire e gestire i negoziati con il Governo italiano per la programmazione europea 2014-2020. E' inoltre coordinatore vicario della commissione Salute e coordinatore della commissione Attività di cooperazione e iniziative per il dialogo e la pace in Medio Oriente. Nel maggio 2015 è stata rieletta presidente della Regione Umbria con il 42,8% delle preferenze. E' presidente del Gruppo Socialista (Pse) al Comitato delle Regioni.", "tags": []}