{"categoria": "Tecnologia", "sottotitolo": "Studio Università Oxford nel caso social non attrae più iscritti", "titolo_articolo": "Facebook: in 50 anni utenti morti potrebbero superare i vivi", "testo": "Entro 50 anni gli utenti morti su Facebook potrebbero superare quelli vivi. Il calcolo è frutto di una ricerca dell'Oxford Internet Institute sulla base di uno scenario che al momento però risulta solo una ipotesi. Nel 2100, spiegano i ricercatori, se il social network non attrarrà più iscritti e quindi non ci sarà un ricambio, almeno 1,4 miliardi di utenti saranno morti. E il 2070 sarebbe l'anno di non ritorno, quello in cui gli utenti morti su Facebook saranno più numerosi di quelli vivi.\n\nFacebook to become a 'digital graveyard' as dead users outnumber living by 2070 https://t.co/bn3f7KPHBU\n— Oxford Internet Institute (@oiioxford) 29 aprile 2019\n\n\nAttualmente la piattaforma fondata nel 2004 da Mark Zuckerberg ha 2,2 miliardi di utenti e registra una disaffezione da parte dei più giovani ma non un calo vistoso. Lo studio descrive anche un altro scenario, forse più in linea con la realtà, quello in cui gli utenti continueranno ad aumentare del 13% di anno in anno: in questo caso per i ricercatori dell'Oxford Internet Institute ci saranno 4,9 miliardi di utenti morti entro il 2100.\nGli autori dello studio affermano che \"il vero numero quasi certamente è a metà dei due scenari\". La ricerca riporta all'attenzione l'importanza dell'eredità digitale. Proprio Facebook di recente ha reso noto che userà l'intelligenza artificiale per individuare i profili di persone che sono decedute, così da evitare - ad esempio - di notificare agli amici il giorno del compleanno di chi non c'è più. La novità, resa nota in un post ufficiale, fa parte di un aggiornamento alla gestione degli account dei defunti che sono stati resi commemorativi.", "tags": ["morte", "internet", "archiviato", "mark zuckerberg", "person", "oxford internet institute", "facebook inc.", "organization"]}