{"categoria": "Speciali", "sottotitolo": "Arriva la guida di Skuola.net per orientare al post diploma", "titolo_articolo": "Maturità, e dopo? Due su cinque non sanno che fare", "testo": "Che fare dopo la maturità? È forse questo il primo grande interrogativo della vita a cui deve trovare risposta ogni ragazzo. Una scelta fondamentale per l’avvenire, specie oggi, in un momento storico in cui è fondamentale non sbagliare. Importantissimo essere bene informati su come si evolvono il mondo del lavoro, la società, le tecnologie. Il problema è che in troppi si presentano impreparati all’appuntamento. È sufficiente un dato per capirlo: alla fine dell’esame di Stato 2018, circa 2 studenti su 5 non avevano piazzato la fiche sulla casella preferita: iscriversi all’università, cercare un’occupazione, tentare entrambe le cose? Bella domanda! Nasce proprio da qui l’idea di “Dopo la scuola. Come costruire il tuo futuro in sei semplici mosse” (edizioni Sperling&Kupfer), la nuova iniziativa editoriale di Skuola.net. Non si tratta, infatti, di un semplice libro ma di una sorta di navigatore che vuole aiutare i ragazzi e le famiglie ad aggiornare i criteri di scelta sulla base delle evidenze di questa quarta rivoluzione industriale.\nIl portale di riferimento per gli studenti di tutte le età, che ha fatto dell’accessibilità al sapere il suo punto di forza e che ogni mese aiuta oltre 5 milioni di ragazzi, con questo testo lancia una missione che in pochi hanno tentato sinora. E che nessuno ha portato a termine in maniera così sistematica: prendere la grande quantità di dati a disposizione sul tema dell’orientamento, quasi sempre confinati nel recinto degli ‘addetti ai lavori’, per tradurli in un linguaggio comprensibile ai diretti interessati, calandoli nella vita reale. Perché l’indecisione dei ragazzi è figlia di un sistema scolastico e accademico che spesso fa corto circuito e che lascia dietro di sé una scia di sfiduciati (con oltre 2 milioni di Neet, giovani – tra i 15 e i 29 anni - che non studiano né lavorano, l’Italia è la nazione Europea messa peggio). Troppe le cose che non vanno.\nInnanzitutto, nel nostro Paese si studia poco. L’OCSE, l’organizzazione dei Paesi più sviluppati del mondo, ci dice che solamente il 18% degli italiani si laurea (contro una media 37% dell’intera area OCSE). Ma, ancora più allarmante, è il fatto che 1 ragazzo su 4 (ma al Sud si raggiungono picchi drammatici) getti la spugna prima del tempo, abbandonando la scuola o il percorso di formazione prima dei 18 anni. Anche chi va dritto per la sua strada, però, spesso non ha davanti a sé un futuro senza ostacoli. Perché, paradosso dei paradossi, in Italia si studia anche troppo (e male): si chiama overeducation ed è un fenomeno che migliaia di diplomati e di universitari vivono quotidianamente sulla propria pelle. Ci si laurea, magari a pieni voti, e si finisce a campare grazie a lavoretti saltuari o lontani dal proprio profilo formativo. Brutale dirlo ma, ormai, alcune facoltà sono diventate se non inutili perlomeno superflue, almeno per come sono impostate oggi.\nL’altra faccia della medaglia di questo discorso è il cosiddetto mismatch: tante aziende cercano profili lavorativi che, però, il mercato non è in grado di dargli. In base a una recente ricerca di Confindustria, solo nello scorso anno sono rimaste scoperte 280mila posizioni per assenza di candidati all’altezza. La carenza riguarda soprattutto i mestieri legati alle nuove tecnologie, con le facoltà del settore ITC (Information and Communications Technology) e in generale le facoltà STEM (le facoltà tecnico-scientifiche) che sfornano meno laureati di quelli che servono. Un trend peraltro destinato a crescere: si sente spesso dire che la metà dei lavori che le nuove generazioni andranno a fare da qui al 2030 debbono ancora essere inventati. Strano a dirsi ma è proprio così: la società e lo sviluppo tecnologico corrono talmente veloci che parecchi lavori nascono e spariscono (o comunque si modificano) nel giro di 3-5 anni. Chi avrebbe pensato, solo dieci anni fa, di fare il pilota di droni o lo sviluppatore di App?\nMa, tutto questo, ai ragazzi che si iscrivono al primo anno delle superiori non arriva. Sono destinati ad accorgersene quando ormai è tardi. L’orientamento scarseggia e, laddove c’è, è poco convincente. Altrimenti non si spiega perché gli istituti professionali, quelli in cui si imparano mestieri pronti all’uso già dopo il diploma e di cui c’è sempre carenza, siano ancora terra di nessuno (ci si iscrive appena il 14% degli studenti). Un difetto di comunicazione che si riverbera. ovviamente, anche sulle scelte universitarie: 1 matricola su 3 opta per percorsi umanistici, non sapendo che la disoccupazione lo attenderà a braccia aperte dopo la discussione della tesi e per molti anni in avanti. A meno che non decida di mirare, una volta giunto sul mercato del lavoro, a quegli ambiti in cui gli umanisti sono richiesti.\nFilosofi, linguisti, giuristi, antropologi sono estremamente appetibili per quelle applicazioni tecnologiche in cui la macchina deve svolgere il ruolo dell’uomo dal punto di vista cognitivo, decisionale e linguistico. Ovviamente, in un mondo i cui domina la dimensione digitale è apprezzabile coltivare le proprie aspirazioni da ‘intellettuale’ ma, se la preparazione accademica non viene tradotta in un’applicazione concreta (quanti sono in grado di farlo?), lo spettro della delusione è dietro l’angolo. Le scienze, al contrario, non faranno sognare ma almeno garantiscono belle soddisfazioni.\nInfine tutto il grande capitolo che va sotto il nome di soft skills, le competenze trasversali, vera chiave di volta per chi vuole trovare (e soprattutto mantenere) i lavori più stimolanti. Qualità come la flessibilità e l’adattamento, la capacità di operare in team, la voglia di mettersi continuamente in gioco, il problem solving. Tutto in un’ottica di apprendimento e crescita che deve accompagnarci per tutta la vita (lifelong learning). Solo così si sopravvive in un’arena competitiva come quella del lavoro nel terzo millennio.\nEcco, in “Dopo la scuola. Come costruire il tuo futuro in sei semplici mosse” c’è un po’ di tutto questo. Un bignami in pillole su orientamento e formazione. Una guida, agile quanto un buon tutorial, in cui vengono ribaltati molti luoghi comuni e in cui si possono trovare gli strumenti più aggiornati per decidere il percorso scolastico: informazioni sull’università e sulle possibili alternative, test per misurare le proprie potenzialità, testimonianze di ragazzi di successo come lo youtuber Leonardo Decarli e la pastry chef Isabella Potì. E, ancora, giovani ingegneri, tecnici specializzati che lavorano in grandi aziende come Enel e Ducati, brillanti manager di multinazionali come Facebook, astri nascenti nel mondo dei videogiochi. Un libro che dà idee ai ragazzi, rassicura i genitori e rischiara il futuro con una buona notizia: c’è un posto per tutti.", "tags": []}