{"categoria": "NULL", "sottotitolo": "Neo-leader Piccola Industria: Sarà il più grande laboratorio di crescita del Paese", "titolo_articolo": "Robiglio, ora un Piano Marshall per la cultura di impresa", "testo": "Carlo Robiglio, eletto presidente della Piccola Industria di Confindustria, si presenta ai 'suoi' - una platea ampia di industriali, pari \"al 98% delle aziende associate\" in via dell'Astronomia - facendo sua \"la visione di impresa socialmente responsabile\" di Adriano Olivetti, il suo attribuire \"all'imprenditore il ruolo di attore in positivo del benessere e della crescita sociale, culturale e morale della comunità di riferimento\". Con altri valori, come \"responsabilità, leadership, legalità, meritocrazia\", dice all'ANSA all'inizio del suo mandato, è la base da cui Robiglio vuol \"ripartire per far sì che Piccola Industria diventi punto di riferimento nel Paese, ricoprendo quel ruolo di protagonista della vita politica che spetta all'impresa ed è fondamentale esista e venga presidiato.\nOra un \"progetto corale\" ma anche \"obiettivi fermi\"\n\nLe piccole imprese devono diventare il più grande laboratorio di crescita del Paese #impresenelpaese @Confindustria | #PiccoleImpreseGrandeCrescita #impresasociale @L_Imprenditore @AdottUp\n— Carlo Robiglio (@Carlo_Robiglio) 23 novembre 2017\n\n Servono \"alcuni obiettivi fermi\", esordisce, ma anche costruire \"un progetto corale che nasca dall'ascolto con gli imprenditori, nei territori\". Il passaggio del testimone è con Alberto Baban, alla scadenza del mandato quadriennale. \"Dobbiamo ringraziare Alberto per l'impegno, la passione e la grande lucidità che ha messo alla nostra guida\". Classe 1963, fondatore, presidente e ceo della holding Ebano (nel campo editoriale, leader di mercato in Italia nei corsi professionali, formazione a distanza ed e-learning), \"orgogliosamente imprenditore di prima generazione, molto legato alle radici del territorio lombardo-piemontese\", Carlo Robiglio è il nuovo leader di uno dei pilastri portanti del sistema di rappresentanza di via dell'Astronomia, la Piccola Industria, che che con un forte segnale di compattezza un mese ha puntato su di lui come candidato unico alla presidenza.\nGli obiettivi per quattro anni di mandato?\n\"Piccola Industria deve diventare il più grande laboratorio di crescita del Paese. Ogni imprenditore, seppure piccolo, deve poter conoscere i percorsi a lui più consoni per crescere. Mi piacerebbe dessimo corso a un \"Piano Marshall della Cultura d'Impresa\".\n \"Sono convinto che oggi più che mai è nostro dovere fare cultura d'impresa. Significa prima di tutto promuovere una continuativa e capillare crescita delle nostre imprese. Dobbiamo aiutare gli imprenditori a comprendere i cambiamenti epocali che stanno trasformando la vita di ciascuno di noi, non solo quella delle imprese, e spronarli a cogliere in questi cambiamenti delle reali opportunità. Dobbiamo fare formazione sul territorio\"; ma \"è molto di più e non riguarda solo le aziende. Dobbiamo avere a cuore tutta la società. E più marcatamente i nostri giovani. Cultura di impresa è creare cittadini migliori, puntare su etica e merito, ed anche per combattere quella cultura anti-impresa che ancora resiste nel Paese\".\n\nAndiamo a incominciare! Responsabilità #sociale, #cultura di #impresa, crescita. Queste le parole chiave per il prossimo biennio di presidenza di #PiccolaIndustria. #impresenelpaese @Confindustria @AdottUp #impresasociale\n— Carlo Robiglio (@Carlo_Robiglio) 23 novembre 2017\nIl ruolo, oggi, di Confindustria e delle sue componenti?\n\"Dobbiamo ridare lustro al valore della rappresentanza. Dobbiamo sfatare lo stereotipo che vede nell'attività associativa una perdita di tempo a discapito delle proprie attività. Aderire a Confindustria deve significare anche assumere una responsabilità nei confronti degli altri colleghi e del Paese. Vorrei definire questa immagine di Confindustria come la 'Confindustria dei doveri', in contrapposizione a quella che in molti hanno interpretato come \"la Confindustria dei diritti\"; il dovere della rappresentanza verso le imprese; il dovere di confrontarsi, contaminarsi e formarsi; il dovere verso la società; il dovere verso il nostro Paese\".\n\n.@Carlo_Robiglio è il nuovo presidente della Piccola Industria @AdottUp. Leggi il comunicato ➡️ https://t.co/SiBjTb90og pic.twitter.com/wNV5L5NBPC\n— Confindustria (@Confindustria) 23 novembre 2017", "tags": []}