{"categoria": "Economia", "sottotitolo": "'Superate le ragioni storiche e politiche della divisione'. Oggi possiamo avviare un nuovo processo di unità tra Cgil, Cisl e Uil\"", "titolo_articolo": "Primo Maggio: Landini, un sindacato unico per lavoratori", "testo": "\"Le ragioni storiche, politiche e partitiche che portarono alla divisione tra i sindacati italiani non esistono più. Oggi possiamo avviare un nuovo processo di unità tra Cgil, Cisl e Uil\". E' l'appello lanciato dal leader della Cgil, Maurizio Landini, in una intervista a Repubblica in occasione della ricorrenza del Primo maggio. \"Non deve essere - spiega anche - un'operazione degli apparati burocratici\". alla domanda su quali siano i tempi di questo passaggio, risponde: \"Penso che i tempi siano adesso. È ora che c'è una richiesta perché nel lavoro e nella società si costruisca una risposta alla frantumazione dei diritti e dei processi produttivi. In questo quadro va rafforzato il ruolo del sindacato e della contrattazione nei luoghi di lavoro. Il sindacato deve allargare gli spazi della sua rappresentanza, dobbiamo sempre più far entrare nelle nostre sedi e nelle nostre piattaforme rivendicative i nuovi lavori, le differenze di genere, l'attenzione per l'ambiente\".\n\"Sulla nostra tripartizione sindacale - osserva quindi - ha pesato enormemente la divisione del mondo nel secolo scorso in blocchi contrapposti. Oggi non c'è più nulla di quella stagione, non ci sono più i partiti, il Pci, la Dc e il Psi, che avevano tra le loro ambizioni anche quella di rappresentare il lavoro. Quello è un mondo antico. Cgil, Cisl e Uil hanno conquistato una propria autonomia e per questo possono andare oltre l'unità di azione. Abbiamo proposte condivise sul fisco, sulla sanità, sulle pensioni, sul Mezzogiorno, sulla contrattazione, sulle politiche per gli investimenti pubblici e per valorizzare il lavoro nella pubblica amministrazione\".", "tags": ["sindacati", "rapporto lavoro", "partiti; movimenti", "archiviato", "maurizio landini", "person", "partito socialista italiano", "democrazia cristiana", "cgil", "cisl", "uil", "partito comunista italiano", "organization"]}