{"categoria": "Mondo", "sottotitolo": "L'Amsi: \"Tra le vittime si contano 90 bambini e 100 donne\"", "titolo_articolo": "Salgono a 300 i morti in Libia a causa degli scontri in atto", "testo": "Salgono a 300 i morti in Libia a causa degli scontri in atto: tra le vittime si contano 90 bambini e 100 donne. È il bilancio aggiornato ad oggi reso noto dal presidente dell'Associazione medici di origine straniera in Italia (Amsi) Foad Aodi, in diretto contatto con i medici libici negli ospedali e nelle zone del conflitto. I medici libici, afferma Aodi, riferiscono che la notte scorsa è stata caratterizzata da \"attacchi aerei su Tripoli da parte dell'esercito utilizzando aerei senza pilota con numerosi danni alle abitazioni, morti e feriti sotto le macerie\". Gli sfollati, secondo l'Amsi, sono più di 40 mila, di cui il 50% donne e il 25% minorenni. I medici libici rendono inoltre noto che nei prossimi giorni saranno operate 45 donne e minorenni da un chirurgo francese presso l'ospedale di Bengasi.\n'Haftar ha usato aerei stranieri contro i civili disarmati', è la denuncia del governo di unità nazionale sottolineando il 'lassismo e il silenzio' della missione Onu e del Consiglio di sicurezza'. Intanto la Compagnia petrolifera  libica chiede l'immediata cessazione delle ostilità che mette a rischio la produzione e l'economia nazionale.\n\nLibia, Conte vede Putin e Sisi: insieme per soluzione\n\n\n// <![CDATA[\nvar w = $('.resp-iframe').width();var h = parseInt(((w / 16) * 9));$('.resp-iframe').height(h);\n// ]]>\n\nKhalifa Haftar \"tenta di ripetere in miniatura le gesta di Hitler\", è solo l'ultimo esempio di \"minaccia alla regione del Maghreb, che è indivisibile\": così il il ministro dell'Interno del governo di accordo nazionale libico, Fathi Bashaga, incontrando a Tunisi l'omologo Hisham al Furati. \"Il Maghreb arabo è in pericolo, a meno che i suoi Paesi non si uniscano contro la dittatura, Tripoli è solo l'inizio\", ha ammonito Bashaga.\n\"Vi invito ad unirvi alla mia preghiera per i profughi che si trovano nei centri di detenzione in Libia, la cui situazione, già molto grave, è resa ancora più pericolosa dal conflitto in corso. Faccio appello perché specialmente le donne, i bambini e i malati possano essere al più presto evacuati attraverso corridoi umanitari\". Lo ha detto papa Francesco al termine del Regina Coeli in Piazza San Pietro.\nE' salito a 40.100 il numero degli sfollati dall'inizio degli scontri armati a Tripoli e dintorni. Lo scrive l'Ufficio delle Nazioni Unite per gli Affari umanitari (Ocha) in un aggiornamento sulla situazione, precisando che le aree a sud di Ain Zara, Khala, Azizya, Qasr Bin Ghashir, Wadi Rabiya e Suani sono largamente inaccessibili agli operatori umanitari a causa dei combattimenti e che la comunità internazionale dell'assistenza continua a chiedere una tregua e un corridoio umanitario per poter raggiungere coloro che hanno bisogno di aiuto e di essere evacuati. 3.300 rifugiati e migranti restano intrappolati in centri di detenzione situati in aree colpite dai combattimenti o in aree a rischio di conflitto armato.", "tags": []}