{"categoria": "Tecnologia", "sottotitolo": "Ricerca, metà persone ritiene protezione dati impossibile", "titolo_articolo": "Privacy online, il 39% disposto a rinunciare per soldi", "testo": "Oltre un terzo degli utenti a livello globale è disposto a dare accesso ai propri dati personali in cambio di denaro. Più della metà delle persone che utilizza Internet (il 56% a livello globale, il 63,5% in Italia) ritiene che avere una privacy totale nel mondo digitale attuale sia impossibile. E' il risultato di una indagine condotta da Kaspersky Lab che ha coinvolto 11.887 utenti in tutto il mondo, 458 in Italia.\nNonostante i recenti scandali sulla privacy, uno su tutti quello di Cambridge Analytica o la violazione di dati subita dalla catena di hotel Marriott, più di un terzo delle persone (il 39%, sia a livello globale sia a livello italiano) sarebbe disposto a dare ad uno sconosciuto l'accesso totale ai propri dati privati in cambio di denaro. Mentre una persona su cinque tra quelle coinvolte nello studio a livello globale (18%) ha affermato di essere disposto a sacrificare la propria privacy e a condividere i propri dati per poter ottenere qualcosa a titolo gratuito in cambio. La percentuale per l'Italia sale al 29%.\nDall'indagine si evince inoltre che oltre un quarto (26%) delle persone ha notato un accesso ai propri dati personali da parte di sconosciuti senza aver dato alcun consenso, raggiungendo quasi un terzo (31%) per quanto riguarda la fascia di età 16-24 anni. Il 62% delle persone, comunque, protegge i propri dispositivi tramite password (il 64% in Italia). E un quarto (25%) sceglie addirittura di coprire la propria webcam per proteggere la propria privacy (in Italia il 17%). Infine, lo studio riscontra una differenza di genere: un uomo su cinque (21%) sceglie di crittografare e quindi di rendere segreti i propri dati, mentre solo una donna su dieci (11%) fa altrettanto.", "tags": ["raccolta dati personali", "archiviato", "kaspersky lab", "person"]}