{"categoria": "Cinema e Film", "sottotitolo": "", "titolo_articolo": "Cinema: Gubitosi a Roma racconta modello Giffoni", "testo": "Il direttore di Giffoni Experience Claudio Gubitosi parteciperà il 20 marzo (dalle ore 11) a una tavola rotonda organizzata dal Presidente della Regione Lazio Nicola Zingaretti per raccontare il 'modello Giffoni'. Istituto nel 2018, il titolo \"Città della Cultura del Lazio\" è un confronto nato per valorizzare le eccellenze culturali, turistiche ed enogastronomiche del territorio.\n\"Sono molto felice e onorato dell'invito che il Presidente Zingaretti mi ha rivolto - ha detto Gubitosi - per raccontare e condividere le 'buone pratiche' e le intuizioni che hanno permesso a Giffoni di raggiungere, tra pochi mesi, il traguardo del mezzo secolo di storia: rispetto del territorio, attenzione alla valorizzazione turistica, tutela del patrimonio ambientale, protezione del bene comune. Il Giffoni Film Festival - brand che nel 2009 si è evoluto in Giffoni Experience - è, come dico spesso, 'internazionale per scelta e territoriale per vocazione'. Senza Giffoni Valle Piana, la Provincia di Salerno, tutta la Regione Campania e le sinergie importanti e costanti messe in campo in questi decenni sul territorio, il 'modello Giffoni' non sarebbe stato attuabile e sostenibile\".\nL'evento, in programma al WeGil di Roma, sarà inaugurato dalla tavola rotonda \"La cultura come motore di sviluppo del territorio\", un momento per confrontare esperienze, idee e buone pratiche. All'incontro interverranno, oltre al direttore Gubitosi, anche Albino Ruberti, Capo di Gabinetto del Presidente della Regione Lazio, Daniele Pitteri, Operatore culturale, docente di Legislazione dei Beni Culturali presso l'Università di Siena, Mario Tozzi, Divulgatore scientifico e Presidente del Parco Regionale dell'Appia Antica e Massimiliano Tonelli, Direttore di Artribune che modererà l'evento. A questa giornata seguiranno, nel fine settimana del 5-7 aprile, diversi eventi sul territorio a cura dei comuni coinvolti per dar modo al pubblico di visitarli e di conoscerne anche dal vivo le eccellenze culturali, turistiche ed enogastronomiche, grazie a visite, percorsi guidati e degustazioni.In collaborazione con:\r\n\t\t\t\t\tGiffoni Film Festival", "tags": []}