{"categoria": "Economia", "sottotitolo": "Fondatore di uno dei maggiori fondi hedge americani, mise in ginocchio l'Argentina", "titolo_articolo": "Paul Singer, dopo l''ipoteca' sul Milan entra in Tim", "testo": "Fondatore e azionista del fondo Elliott Management Corporation, tra i maggiori hedge americani, fondi ad alto rischio e specializzati nell'acquisizione di debiti di paesi in default e imprese quasi in fallimento, Paul Elliott Singer l'anno scorso è stato indicato da Forbes quale 745esimo uomo più ricco del mondo, con un patrimonio stimato di 2,7 miliardi di dollari. Nato nel 1944 a New York, ha conseguito un bachelor in psicologia presso l'Università di Rochester nel 1966 e una laurea in legge presso la Harvard Law School nel 1969. Poi ha lavorato come avvocato nella divisione immobiliare della banca d'investimento Donaldson, Lufkin & Jenrette e nel 1977 crea il 'suo' hedge fund con 1,3 milioni di dollari raccolti tra amici e parenti. Le masse in gestione dei fondi Elliott sono cresciuti fino agli odierni 34 miliardi di dollari. Il Wall Street Journal ha riconosciuto al suo fondatore la previsione anticipata della crisi economica sistemica del 2008. Il New York Times ha scritto che “di tutti i gestori di fondi hedge a Wall Street, Paul E. Singer è uno dei più stimati.” Siede anche nel consiglio di amministrazione della Harvard Medical School e del Commentary Magazine ed è presidente del Manhattan Institute for Policy Research. E' anche il co-fondatore di Start-up Nation Central, un'organizzazione ispirata dal libro “Start-up Nationa: la storia del miracolo economico d’Israele”. La sua strategia è soprattutto quella di comprare debito di nazioni e aziende in crisi quando è superscontato per poi rivenderlo con un profitto oppure ricorrere in tribunale per ottenere importanti rimborsi.Filantropo, finanziariamente sostenitore dei diritti LGBTQ e del Partito Repubblicano, è un grande tifoso della squadra di calcio inglese dell'Arsenal, insime al figlio Gordon, responsabile dell'ufficio di Londra. Una buona parte degli investimenti effettuati dalle società di Paul Singer riguarda i debiti dei Paesi in default, dal Perù al Congo, ma il più famoso è quello fatto sull'Argentina, dove ha impiegato 15 anni per vincere la battaglia contro il governo per il rimborso delle obbligazioni su cui il fondo Elliot aveva investito comprando nel 2001 con un forte sconto, per un valore nominale di 630 milioni di dollari, i Tango bond poi finiti in default. Alla fine nel 2016 il nuovo governo argentino ha rimborsato al fondo 2,4 miliardi di dollari, l'equivalente di un guadagno di almeno dieci volte la cifra investita, mettendo in difficoltà i già provati conti statali. Focalizzandosi principalmente sugli investimenti di Borsa dopo il crollo azionario del 1987, la recessione degli anni novanta e la crisi economica causata dal fallimento della Lehman Brothers nel 2008, l'hedge fund di Singer è intervenuto per la ristrutturazione di aziende statunitensi e internazionali acquisendo anche partecipazioni importanti. In Italia ha una battaglia legale aperta contro i giapponesi di Hitachi che hanno comprato dall'ex Finmeccanica il 60% di Ansaldo Sts e il 100% di Ansaldo Breda: secondo Singer l'operazione è stata fatta in modo da danneggiare gli azionisti di minoranza dell'Ansaldo Sts tra cui figura anche Elliott Management con il 31%. L'anno scorso è intervenuto anche sulla squadra di calcio del Milan con un prestito last minute di 303 milioni di dollari: 180 al nuovo proprietario della società milanese, il cinese Yonghong Li, con un tasso dell'11,5%, 123 milioni al club ad un tasso del 7,7% ottenendo, in garanzia del debito che va restituito entro ottobre, il 99,93% della società calcistica. Ora l'ingresso in Tim.", "tags": []}