{"categoria": "Cultura & Spettacoli", "sottotitolo": "In mostra all'Ara Pacis anche pellettiera della maison a Roma", "titolo_articolo": "Johanne, ecco come costruisco una Kelly", "testo": "di Daniela Giammusso\nUna pezza scura sul tavolo. Tre sagome più strette e una quarta che, si intuisce, dovrà dare un'anima più robusta lì dove è necessario. ''So che questi pezzi non hanno senso a vederli così. Ma vi assicuro diventerà una Kelly''. Grembiule indosso, lo promette Johanne Combe dietro al suo banco. In Francia il suo mestiere è quello del Maroquinier, il pellettiere. Ma per le donne di mezzo mondo (per non dire intero), questa ragazza dal sorriso aperto e l'accento francese, è decisamente una creatrice di sogni. L'unica in grado di costruirsi da sola (e di riparare) una Kelly, la preziosissima e ambitissima borsa iconica di casa Hermès, quella con il nome della principessa di Monaco, per la quale fare follie e attendere anche mesi pur di averla. Per la prima volta a Roma si potrà vedere ''dal vivo'' come nasce una Kelly proprio sul tavolo di Johanne, una degli artigiani protagonisti di Hermès Dietro le quinte, la mostra itinerante che la maison parigina dedica alle eccellenze dei suoi mestieri, fino al 16 marzo al Museo dell'Ara Pacis (Lungotevere in Augusta - Orari: h. 12-20. Lunedì 11 marzo chiuso. Ingresso libero). ''Per otto anni ho studiato e lavorato al montaggio delle borse per Hermès'', racconta Johanne all'ANSA, mentre le dita si muovono veloci tra filo di lino, cera d'api e ago. ''Ora sono a Roma - prosegue - sopra il negozio di via Bocca di Leone e mi occupo della riparazione e della personalizzazione delle borse per tutti i clienti italiani''. Per la mostra, si è scelto di realizzare un modello di Kelly con tante tasche, proprio per far capire quanto tempo e sapienza occorrono per realizzare una borsa come questa. ''Solo per la parte di assemblaggio e montaggio sono 12-20 ore a seconda della misura - dice - Ma prima c'è il selezionamento del pellame, la concia che impiega da 6 a 8 settimane e il tagliatore che ha il compito delicatissimo di vedere il difetto. E anche dopo l'assemblaggio, poi, c'è il controllo qualità''. La forma inizia a essere riconoscibile e viene quasi un brivido a vedere Johanne che inforca le pinze e le avvicina alla Kelly. ''La parte più difficile? Per me è il manico - prosegue tra un punto incrociato e l'altro - Perchè mette insieme tutti i mestieri Hermès''. E c'è anche qualche segreto da svelare. ''Tutti noi firmiamo la borsa che realizziamo - spiega - Così se serve una riparazione si può risalire al pellettiere che l'ha fatta. Ma la firma è segreta, in un punto segreto''. Impossibile trovarlo, assicura. ''Hermès per me? - aggiunge - Rappresenta la perfezione''. E anche un pizzico d'ironia, quando da sotto il banco di Kelly ne spunta una già pronta, rossa, elegantissima. ''Et voilà'', saluta Johanne, Kelly a tracolla e ''au revoir''.In collaborazione con:\r\n\t\t\t\t\tHermès", "tags": []}