{"categoria": "Cultura & Spettacoli", "sottotitolo": "Avrebbe regnato in diarchia quando Tutankhamon era bambino", "titolo_articolo": "Studio, scoperta una nuova regina egizia", "testo": "Nel breve periodo tra la morte del re Akhenaton della XVIII dinastia e l'effimero avvento del faraone-bambino Tutankhamon, una misteriosa sovrana non avrebbe governato l'Egitto da sola ma affiancata da una regina finora sconosciuta agli egittologi. Entrando con coraggio nelle tenebre di 3.300 anni fa e maneggiando pezzi sacri dell'egittologia tra cui l'affascinante Nefertiti, una studiosa dell'Università del Québec a Montréal (Uqam) ha sostenuto questa tesi dell'esistenza di una regina egizia finora sconosciuta e di un'inedita diarchia tutta femminile. Una sintesi della ricerca che ha portato alla scoperta di una regina é stata pubblicata sul sito dell'ateneo canadese dove si sottolinea che \"due donne, e non una, regnarono sull'Egitto nel XIV secolo avanti Cristo\", un'ipotesi \"mai prospettata dall'egittologia\". Da una cinquantina d'anni gli egittologi sapevano che una regina aveva regnato tra la morte del faraone Akhenaton e l'ascesa al trono di suo figlio, l'icona dell'egittologia Tutankhamon, ma erano divisi sull'identità di questa misteriosa sovrana, ricorda il sito dell'ateneo, uno dei quattro di Montreal. Appoggiandosi a \"ricerche epigrafiche e iconografiche\" ora una storica dell'arte specialista di semeiotica visuale dell'ateneo, Valérie Angenot, afferma che Akhenaton - oltre a sposare la propria figlia Meritaton per \"prepararla a succedergli - avrebbe in seguito associato al potere un'altra\" delle sue sei figlie, \"Neferneferuaton Tasherit\". Le due avrebbero dunque regnato insieme, dopo la morte del padre, per \"tre o quattro anni col nome di Neferneferuaton Ankhkheperure\", sintetizza ancora il sito spiegando la genesi di un nome che ha \"seminato la confusione fra gli egittologi\". Angenot é giunta a questa conclusione anche attraverso l' \"analisi di centinaia di pezzi\" del celeberrimo tesoro di Tutankhamon, quello scoperto nel 1922 nella tomba del faraone-bambino che \"aveva usurpato una grande parte del materiale funerario appartenente\", appunto, \"a una regina-faraone dal nome di Neferneferuaton Ankhkheperure\". Alcuni egittologi pensano che si tratti di Nefertiti, la grande sposa reale di Akhenaton, quella resa celeberrima dal busto conservato a Berlino, e ritengono che il faraone le abbia imposto anche il nome di Neferneferuaton. Lo studio di Angenot, specialista anche di arte egizia, analizza fra l'altro \"statue e statuette dai tratti femminili che rappresentano le principesse\" ed é stato presentato al convegno annuale del l'American Research Center in Egypt (Arce) svoltosi dal 12 al 14 aprile scorso ad Alexandria, in Virginia, riunendo egittologi provenienti da Canada, Stati Uniti ed Europa, ricorda il sito in un articolo pubblicato una decina di giorni fa.", "tags": ["archeologia", "archiviato", "akhenaton", "gesù", "tutankhamon", "person", "università del québec a montréal", "organization"]}