{"categoria": "Cinema e Film", "sottotitolo": "Con Boni, Pesce e Gerini in 'Non sono un assassino'", "titolo_articolo": "Scamarcio in un plumbeo legal-thriller", "testo": "(ANSA)- ROMA, 22 APR - 'Non sono un assassino' di Andrea Zaccariello, in sala dal 30 aprile con 01 e basato sull'omonimo best-seller di Francesco Caringella, è un plumbeo legal-thriller con protagonista il vice-questore Francesco Prencipe (Riccardo Scamarcio). Tutto inizia quando l'uomo un giorno esce di casa per raggiungere il suo migliore amico, il giudice Giovanni Mastropaolo (Alessio Boni). I due, in realtà, non si vedono da quasi due anni, ma per incontrare il suo caro amico, Andrea percorre due ore di macchina per un colloquio di poche parole. Due ore per una domanda e una risposta? Una cosa sospetta se si considera poi che quella stessa mattina il giudice viene trovato morto, freddato da un colpo di pistola alla testa, e Francesco è l'ultimo ad averlo visto. Solo sue le impronte nella casa come il tempo per uccidere l'amico. A interrogarlo e accusarlo una PM dalla voce roca (Claudia Gerini) che conosce il suo passato. A difenderlo invece l'avvocato amico di una vita (Edoardo Pesce). In più, in questo giallo dalle atmosfere cupe, ci si mette in mezzo pure un testimone oculare che accusa il vicequestore che ha però dalla sua una cosa non da poco: come può un uomo di legge concepire un delitto senza garantirsi un minimo alibi anzi facendo convogliare tutte le prove contro lui? \"Ho letto molto di diritto romano - dice Scamarcio - e ho scoperto che gli imputati potevano anche mentire per poter rappresentare al meglio la verità. Gli era concesso perché se avessero detto la verità esatta potevano paradossalmente fuorviare la giuria. La menzogna era così una scena, un meccanismo di rappresentazione. Il film - continua l'attore - è anche la storia di un'amicizia che va molto indietro nel tempo\".    \"Era interessante il contrasto tra la durezza della pm che cerca la verità - sottolinea la Gerini - e la matassa complicata in cui deve destreggiarsi. Anche per questo ho pensato di utilizzare una voce logorata, stanca, con delle corde vocali irritate\".    \"Il libro è scritto in prima persona - commenta il regista - e questa era già una sfida. Certamente - aggiunge - conosco il cinema civile italiano e mi ha influenzato, ma solo all'inizio perché volevo che questo film si concentrasse sulle anime dei protagonisti. Il male trova spazio in noi quando ci convinciamo che non sia il male - continua - . Ci ricostruiamo allora la realtà che vogliamo e non accettiamo critiche o punti di vista altrui. Volevamo comunque raccontare - conclude Zaccariello - una Puglia diversa, ombrosa, dove c'è una costante sensazione di maltempo anche se poi la pioggia cade solo alla fine\".", "tags": ["cinema", "narrativa", "archiviato", "edoardo pesce", "claudia gerini", "alessio boni", "giovanni mastropaolo", "riccardo scamarcio", "francesco prencipe", "francesco caringella", "andrea zaccariello", "francesco gallo", "person"]}