{"categoria": "NULL", "sottotitolo": "Il 2018 ha visto aumentare i prestiti personali, soprattutto per effetto del consolidamento debiti. A tracciare un ... ", "titolo_articolo": "Prestiti: aumentano le richieste di consolidamento debiti, su anche per spese mediche ", "testo": "Il 2018 ha visto aumentare i prestiti personali, soprattutto per effetto del consolidamento debiti. A tracciare un bilancio sull'andamento del settore ha pensato l'osservatorio di Facile.it e Prestiti.it che, esaminando un campione di oltre 190mila domande di finanziamento raccolte nel corso del 2018, ha evidenziato che l'importo medio chiesto da chi si è rivolto lo scorso anno ad una società di credito è stato pari a 12.890 euro, da restituire in 67 mesi (poco più di 5 anni e mezzo). \n\nLe ragioni per cui si chiede un prestito\nCambiano le motivazioni per cui si chiede un prestito personale. Analizzando le domande di finanziamento per le quali è stata specificata la finalità emerge che, nel 2018, la tipologia di prestito maggiormente cresciuta è stata quella per il consolidamento debiti, il cui peso sul totale prestiti è aumentato di ben 4,7 punti percentuali, passando dal 10,9% del 2017 al 15,6% dello scorso anno. \"L'aumento di questa tipologia di prestito è un segnale di come gli italiani siano sempre più attenti al risparmio, anche nell'ambito dei prestiti personali - spiega Andrea Bordigone, responsabile prestiti di Facile.it - Sono sempre più numerosi i consumatori che, consapevoli delle opportunità offerte dal mercato, e in particolare dai prestiti del canale online, scelgono di consolidare un debito in corso passando ad una finanziaria che offre tassi di interesse più contenuti\".\n\nDiminuisce, di contro, il peso percentuale dei prestiti personali chiesti per la ristrutturazione casa (20,8% del totale) e quelli per l'acquisto di un'auto usata (19,7% del totale) che, pur mantenendo le prime due posizioni in classifica, perdono rispettivamente il 3,40% e l'1,20%. Tra le altre richieste di prestito in crescita nel 2018 vi sono, invece, quelle destinate all'ottenimento di liquidità (+1,7% rispetto al 2017), all'acquisto di un immobile (+0,9%) e quelli per le spese mediche (+0,8%).", "tags": []}