{"categoria": "Speciali", "sottotitolo": "'Più facile spiegare transessualità ai bimbi che agli adulti'", "titolo_articolo": "Festival del giornalismo: Luxuria, la tesi gender non esiste", "testo": "\"La teoria del gender non esiste perché non c'è nessuno che si è messo in testa l'idea di convertire, cambiare, deviare la naturale eterosessualità degli adolescenti o degli adulti\": è quanto ha detto Vladimir Luxuria in un'intervista con l'ANSA al Festival di Giornalismo di Perugia. \"In primo luogo - ha aggiunto - è impossibile cambiare la natura delle persone e poi noi ci bastiamo per quelli che siamo, vorremmo solo migliorare la qualità delle nostre vite. Purtroppo - ha detto ancora l'attivista - c'è anche un certo tipo di giornalismo che vuole fare terrorismo culturale sulle nostre vite, terrorismo che si basa, ad esempio, su questa fantomatica teoria del gender\". \n\nFestival Giornalismo, Luxuria: ideologia gender non esiste\n\n\n// <![CDATA[\nvar w = $('.resp-iframe').width();var h = parseInt(((w / 16) * 9));$('.resp-iframe').height(h);\n// ]]>\n\nLuxuria, rispondendo alla domanda se l'Italia è un Paese omofobo, sottolinea: \"Più che un Paese omofobo ci sono persone omofobe e soprattutto c'è chi fa carriera politica ed economica sull'omofobia. Viviamo in un periodo in cui c'è una campagna denigratoria nei nostri confronti. Ad esempio - ha ricordato - il ministro Salvini ha promesso battaglia all'ideologia del gender partecipando a Verona al raduno del Popolo della Famiglia, ma facendo salve le leggi sull'aborto e sulle unioni civili\".\nAl Festival di Giornalismo l'ex parlamentare ha parlato della \"Transessualità spiegata ai bambini (e non solo)\", come aveva fatto qualche settimana fa partecipando alla trasmissione televisiva di Rai Tre \"Alla lavagna\", suscitando molte polemiche. \"La transessualità è più complicata spiegarla agli adulti che ai bambini, stando almeno alla mia esperienza\", ha evidenziato Luxuria. \"Certi adulti effettivamente ne sanno poco, magari perché non hanno mai affrontato il tema, ma questi ascoltano la spiegazione di buon cuore - ha detto - Poi ci sono degli adulti che invece sanno benissimo cosa sia la transessualità ma si rifiutano di volerla comprendere, accettare e la condannano\". \"I bambini invece - ha proseguito - sono tranquilli, fanno domande e chiedono risposte. A loro do la mia spiegazione attraverso un linguaggio giusto, loro ascoltano e vanno oltre e questa è la dimostrazione che non nascono con il pregiudizio, ma è un qualcosa che gli viene trasmesso e spesso - ha concluso - l'omofobia gli viene insegnata a casa\".", "tags": ["quotidiani e periodici", "mass media", "intrattenimento (generico)", "omosessualità", "sesso", "archiviato", "salvini", "vladimir luxuria", "person", "rai tre", "organization"]}