{"categoria": "NULL", "sottotitolo": "In Italia il lavoro domestico vale l'1,3% del Pil nazionale, coinvolge oltre 2 milioni di famiglie e solo ... ", "titolo_articolo": "Pensione casalinghe: come funziona, i requisiti e la domanda ", "testo": "In Italia il lavoro domestico vale l'1,3% del Pil nazionale, coinvolge oltre 2 milioni di famiglie e solo nell'assistenza agli anziani non autosufficienti consente allo Stato di risparmiare 7 miliardi di euro. Numeri, rilevati da Domina  (Associazione Nazionale Famiglie Datori di Lavoro Domestico) che dimostrano il forte impatto economico e sociale del lavoro domestico nel Paese e l'urgenza di una revisione delle politiche di welfare di lungo periodo, anche in vista della crescente richiesta di assistenza che si prospetta nei prossimi anni. Il 22% della popolazione italiana ha infatti oggi più di 65 anni e meno del 10% degli anziani può permettersi l'assistenza privata full time con la propria pensione.\n\nAd oggi l'unico strumento di previdenza dedicata alle casalinghe è rappresentato dalla pensione di vecchiaia (per le casalinghe appunto) erogata dall'Inps attraverso il Fondo Casalinghe. Si tratta di un fondo di previdenza, istituito nel 1997, rivolto alle persone che svolgono lavori di cura non retribuiti e derivanti da responsabilità familiari. Possono iscriversi al fondo le persone di entrambi i sessi (donne e uomini) con età compresa fra i 16 e i 65 anni, che non svolgano altra attività lavorativa (nemmeno part-time). \n\nI versamenti al Fondo Casalinghe\nPer ricevere l'assegno dall'Inps occorre dunque essere iscritti al Fondo Casalinghe (oltre che all'Inail). Il versamento al fondo può essere fatto in qualsiasi momento dell'anno e con importo libero, anche se la soglia minima per l'accredito di un mese di contribuzione è 25,82 euro. Per conoscere l'importo e il numero di versamenti che l'Inps accrediterà ogni anno, quindi, è sufficiente dividere la cifra complessiva versata nell'anno di riferimento per 25,82 euro. Per esempio, chi ha versato 110 euro in un anno, riceverà l'accredito per quattro mesi. I contributi versati sono interamente deducibili dal reddito imponibile Irpef del dichiarante e per i familiari a carico.\n\nCome funziona\nLa pensione di vecchiaia per le casalinghe spetta a partire dal 57esimo anno di età, a condizione che siano stati versati almeno cinque anni (pari a 60 mesi) di contributi. L'importo è determinato secondo il sistema di calcolo contributivo. Inoltre viene liquidata solo se l'importo maturato risulta almeno pari all'ammontare dell'assegno sociale maggiorato del 20% (1,2 volte l'assegno sociale) e prescinde dall'importo al compimento del 65esimo anno di età. Non è prevista la concessione della pensione ai superstiti.\n\nOltre alla pensione di vecchiaia, l'Inps eroga in favore degli iscritti al Fondo Casalinghe anche la pensione di inabilità. La pensione di inabilità viene concessa con almeno 5 anni di contributi, a condizione che sia intervenuta l'assoluta e permanente impossibilità a svolgere qualsiasi attività lavorativa.\n\nLa domanda\nLa domanda, sia per la pensione di inabilità che per la pensione di vecchiaia, deve essere inviata esclusivamente online all'Inps attraverso il servizio dedicato.", "tags": []}