{"categoria": "Cinema e Film", "sottotitolo": "Direttore, \"vorrei raccontare festival come una favola\"", "titolo_articolo": "Giffoni Film Festival: nasce 'Giffoni Opportunity'", "testo": "SALERNO - \"C'era una volta un festival, ecco, vorrei raccontarlo come una favola. L'idea ha trascinato noi e noi abbiamo portato su altre sponde l'idea\". Con queste parole il direttore del Giffoni Experience questa mattina, ha iniziato a raccontare la storia del Gff nel corso della visita della Commissione Europea negli spazi della Multimedia Valley, a Giffoni Valle Piana (Salerno).\n\"L'intuizione - ha aggiunto Gubitosi - è stata: si può creare lavoro intorno a questa idea, vivendo non solo organizzativamente? Il 2009 è stato l'anno di svolta per Giffoni Idea, quando abbiamo sostituito la parola Festival con Experience. Lo dico ufficialmente: il brand è già vecchio, pronto a rinascere con Giffoni Opportunity. Dopo un'esperienza cosa vuoi se non una opportunità? È un percorso di costruzione e rinascita che il mondo guarda e ammira\".\nMartin Bugelli, Commissione Europea DG Regio ha detto: \"Devo ringraziare il direttore per questa mini Giffoni Experience che ho avuto stamattina. L'innovazione è creare oggi per domani. Complimenti al Direttore Gubitosi che ha detto \"C'era una volta un festival\", perché tanti anni fa si è svegliato una mattina e ha detto \"Ci sarà un festival\".\n\"Bisogna cambiare passo - ha aggiunto Serena Angioli, assessore ai Fondi Europei della Regione Campania - andando verso una opportunità per i giovani campani. Giffoni può essere una risposta anche alla disoccupazione. Questo luogo è attrattivo per l'infrastruttura, per il richiamo rispetto alla multimedialità, e per diventare un attrattore da parte del resto del mondo\".\nPer l'assessore all'Internazionalizzazione, Startup e Innovazione della regione Campania, Valeria Fascione: \"Qui a Giffoni si trovano esperienze, tecnologie, risorse, quello di cui avete bisogno. Giffoni ha bisogno di voi e noi abbiamo bisogno di Giffoni\".\nSecondo Sergio Negro, Autorità di Gestione POR Campania FESR 2014-2020: \"Usare i fondi europei è una cosa complicata. L'Europa ci impone di osservare regole precise, condivise, frutto di processi democratici. E' fondamentale la nostra capacità di stare alle regole del gioco. Mentre per le grandi opere bisogna creare le condizioni, ci sono realtà come questa di Giffoni che hanno già le condizioni adatte\".\nIl 31 gennaio, a partire dalle ore 15, la Multimedia ospiterà il convegno \"Comunicare il presente, costruire il futuro\", le cui conclusioni saranno affidate al ministro per la Coesione territoriale e il Mezzogiorno, Claudio De Vincenti, e al presidente della Regione Campania, Vincenzo De Luca.In collaborazione con:\r\n\t\t\t\t\tGiffoni Film Festival", "tags": []}