{"categoria": "Tecnologia", "sottotitolo": "Impegno Microsoft, Samsung e A2A per Agenda digitale", "titolo_articolo": "Intelligenza artificiale per promuovere inclusione disabili", "testo": "Secondo l'Organizzazione mondiale della sanità (Oms) le persone con disabilità sono circa il 15% della popolazione mondiale. Riuscire quindi a sfruttare al meglio il potenziale delle tecnologie, in primis l'intelligenza artificiale, costituisce un presupposto ineludibile per promuovere l'inclusione. In questo scenario si inserisce l'impegno di Microsoft, insieme a Samsung e A2A, nel voler realizzare una vera e propria Agenda Digitale sull'accessibilità, presentata oggi a Roma.\nIl documento, di cui si è parlato al convegno \"Un'Agenda Digitale sull'accessibilità: strategie del Paese per accelerare l'inclusione delle persone con disabilità attraverso l'intelligenza artificiale\" contiene una serie di indicazioni indirizzate alle Istituzioni che prendono in considerazione diversi ambiti, dalla PA, alla scuola e al mondo del lavoro, fino alle smart cities, con l'obiettivo di riuscire ad accelerare l'inclusione sociale delle persone con disabilità attraverso la tecnologia. \"Microsoft è da sempre molto attenta al tema dell'accessibilità - ha commentato l'Amministratore Delegato di Microsoft Italia, Silvia Candiani - per questo motivo siamo estremamente orgogliosi di aver realizzato, per la prima volta in Europa e anche grazie al supporto delle Istituzioni, un'agenda digitale totalmente dedicata all'accessibilità\".\nTra i promotori anche Samsung. \"Abbiamo aderito con molto piacere - ha spiegato Mario Levratto, Head of Marketing and External Relations - perché la missione della nostra azienda è quella di migliorare la vita delle persone\".\nL'inclusione passa anche da città sempre più a misura anche di persone con disabilità, ha sottolineato Marco Moretti, Chief Information Officer A2A. \"La tecnologia è un mezzo che favorisce l'inclusione e lo sviluppo: la tecnologia e le infrastrutture pubbliche di A2A Smart City sono a disposizione per abilitare e ampliare servizi e strumenti a favore dei cittadini\".", "tags": []}