{"categoria": "Cronaca", "sottotitolo": "#guardabenechiami, \"capire l'amore giusto\" ", "titolo_articolo": "Miss Italia in campo contro la violenza sulle donne ", "testo": "Un paio di occhiali da vista per riconoscere simbolicamente l'amore, perché quello vero non deve mai essere violento. Con l'hashtag #guardabenechiami è partita in occasione della festa di San Valentino la campagna contro la violenza di genere lanciata da Patrizia Mirigliani, patron di Miss Italia. Un invito a non trascurare i segnali di una situazione di sopraffazione e la pericolosità di certi uomini, alla luce dei numerosi fatto di cronaca che vedono sempre più donne vittime di violenza fisica e psicologica.    \"Nonostante per molte donne oggi, sia difficile avere fiducia nell'amore, bisogna continuare a celebrarlo - spiega Mirigliani - L'importante è capire se è l'amore giusto perché l'amore non deve mai fare male\". Chiara Bordi, uno dei più grandi esempi di resilienza femminile che ha partecipato all'ultima edizione di Miss Italia avendo una protesi alla gamba a causa di un incidente, è la testimonial scelta per promuovere l'iniziativa. Insieme a lei, nelle foto realizzate da Gianmarco Chieregato, compaiono altre miss titolate del Concorso: Nicole Ceretta, Martina Iacomelli e Gloria Tonin.    Tutti sono stati invitati a partecipare postando sui social, in occasione della festa di San Valentino, una foto o un video con indosso degli occhiali da vista (o qualunque altro oggetto o azione che rimandi al senso della campagna) con gli hashtag #guardabenechiami e #missitalia. \nMoltissime persone, tra le quali personaggi noti in vari campi, stanno aderendo all'iniziativa.\nLe adesioni hanno riempito i canali social con i loro messaggi di speranza: è un coro di persone che intendono celebrare l'amore senza trascurare al tempo stesso i comportamenti violenti. Molto sentita la partecipazione all'iniziativa di alcune donne che hanno subito violenza, tra cui Lidia Vivoli. Convinte e talvolta appassionate le adesioni, con video o foto, di Arisa, Martina Attili e Red Canzian; quindi di Rossella Brescia, Tiberio Timperi, Vladimir Luxuria, Giusy Versace, Massimo Di Cataldo, Maria Teresa Ruta, Raffaella Fico, gli attori Fioretta Mari, Barbara De Rossi, Gabriele Cirilli e Karin Proia. E ancora Manuela Aureli, Alessia Fabiani, Manuela Maccaroni, Sara Brusco, Manuela Metri, il regista Christian Marazziti, i giornalisti Antonio Pascotto, Maria Corbi, Monica Setta e la Marchesa Daniela del Secco d'Aragona. Le prime ad aderire sono state alcune Miss Italia che fanno parte della storia del Concorso, tra cui Anna Kanakis, Nadia Bengala, Edelfa Chiara Masciotta, Francesca Testasecca, Federica Moro, Susanna Huckstep, Francesca Chillemi, Cristina Chiabotto; e poi ancora Rachele Risaliti, Alice Rachele Arlanch e naturalmente la Miss Italia in carica, Carlotta Maggiorana.", "tags": ["criminalità", "salute", "sentimenti; costume", "archiviato", "gloria tonin", "martina iacomelli", "nicole ceretta", "gianmarco chieregato", "chiara bordi", "patrizia mirigliani", "person"]}