{"categoria": "NULL", "sottotitolo": "Alla fine del 2014 gli iscritti alle forme pensionistiche complementari sono 6,5 milioni, il 29,4% degli occupati. ... ", "titolo_articolo": "Fondi pensione, Covip: nel 2014 sale numero iscritti   ", "testo": "Alla fine del 2014 gli iscritti alle forme pensionistiche complementari sono 6,5 milioni, il 29,4% degli occupati. In particolare, nel 2014 il sistema dei fondi pensioni è cresciuto del 5,4% in termini di adesioni e del 12% in termini di patrimonio. Sono inoltre aumentate le adesioni individuali ai Piani individuali pensionistici (Pip) e fondi aperti, e segnali di dinamismo si sono registrati anche nei fondi negoziali. A dirlo la Commissione di vigilanza sui fondi pensione (Covip), presentando la relazione annuale che fornisce il quadro del settore dei fondi pensioni e delle casse professionali. \nComplice la crisi è, tuttavia, in crescita anche il numero degli iscritti che non versano contributi (pari a circa 1,6 milioni), con una prevalenza del fenomeno tra le adesioni individuali rispetto alle collettive e tra i lavoratori autonomi rispetto a quelli dipendenti. \"Considerando gli iscritti al netto di coloro che hanno interrotto i versamenti contributivi - si legge in una nota della Covip - il tasso di adesione rispetto agli occupati è del 22,3%\".\nQuanto al patrimonio delle forme pensionistiche complementari, alla fine del 2014 ha raggiunto 131 miliardi di euro, circa il 12% in più rispetto alla fine del 2013. \"Esso rappresenta l'8,1% del Pil e il 3,3% delle attività finanziarie delle famiglie italiane, precisa la Covip.\nSoffermandosi sulle prospettive dell'intero settore la Covip chiede ai fondi \"un deciso salto di paradigma nei processi organizzativi interni; nella capacità di gestire i rischi e di fronteggiare la concorrenza; nell'orientare le politiche di investimento verso un'allocazione più adeguata all'evoluzione del mercato, mantenendo comunque un'offerta ampia e coerente con le finalità previdenziali perseguite; nella ricerca di dimensioni adeguate, che siano funzionali agli interessi degli iscritti\".", "tags": []}