{"categoria": "Sport", "sottotitolo": "Prima vittoria azzurra a Melbourne", "titolo_articolo": "Australian Open, Musetti vince il titolo junior ", "testo": "Anche l'Italia del tennis sorride e festeggia con un'occhio al futuro, nel giorno in cui la giovanissima giapponese Naomi Osaka vince gli Aus Open e viene consacrata nuova numero 1 del mondo: il 16enne di Carrara Lorenzo Musetti ha compiuto un'impresa mai riuscita finora a un italiano, cioè vincere gli Australian Open versione junior. Nessun italiano ha mai vinto o è arrivato in finale nemmeno nella versione assoluta degli Aus Open, per cui l'exploit del giovane toscano assume un dimensione ancora più significativa. Musetti finora numero 4 del mondo nella categoria giovani, ha battuto in finale l'italoamericano Emilio Nava, 17enne e numero 22 del ranking, con il punteggio di 4-6 6-2 7-6 (12) al termine di un tie-break infinito sul veloce campo in cemento di Melbourne. \"Ho lavorato duramente per riuscire in questo risultato, ci speravo\" sono state le sue prime parole dopo la vittoria. Che il giovanissimo di Carrara potesse farcela a conquistare Melbourne era emerso a Wimbledon dove conquistò i quarti e poi alla finale degli Us Open giovanili, nel settembre scorso, quando l'azzurrino fu piegato dal brasiliano Seyboth Wild dopo una dura battaglia. L'italiano mostrò il suo talento e la rapidità della sua crescita, un giovanissimo che gioca con lo stile dei grandi che hanno già esperienza ed è pronto a bruciare le tappe del successo.\nL'albo d'oro degli Slam juniores non dà certezze di carriere di vertice: lo punteggiano campioni del passato come McEnroe, Lendl, Borg, Federer ma anche tanti 'sconosciuti'. Come dire, se sei campione vero un Slam lo vinci, ma non è certo il ragionamento opposto. Per il futuro c'e' tempo, intanto Musetti si gode l'oggi. \"Mi sembra di sognare, e' fantastico\", dice da casa Francesco, padre di Lorenzo, lavoratore del marmo carrarino. \"Sono un amatore, e la passione del tennis gliela ho trasmessa io quando aveva 4 anni\". Una specie di predestinato, dunque, che ha nel fuoriclasse svizzero Roger Federer il suo idolo, e che subito dopo la partita ha ricevuto i complimenti del numero 1 del mondo Novak Djokovic, \"mi ha detto che ho vinto grazie a una grande forza mentale\" ha raccontato il 16enne. Musetti oggi è diventato un personaggio e su di lui sono stati puntati i riflettori di quanti seguono il grande tennis e degli addetti ai lavori, ma lui resta un ragazzo di 16 anni che alterna la frequenza al liceo linguistico e gli allenamenti, frequenta spesso anche il Centro tecnico di Tirrenia, ed è stato tirato su dal coach Giacomo Tartarini del Circolo tennis La Spezia. Ha scoperto il tennis da bambino: \"Mio padre è sempre stato un grandissimo appassionato di tennis -ha detto- avrò avuto cinque anni quando in garage, a casa di mia nonna, mi mise per la prima volta una racchetta in mano. Mi piaceva e ho cominciato subito a prendere lezioni\". Da allora ne ha fatta di strada, il futuro è tutto suo.", "tags": ["tennis", "archiviato", "emilio nava", "lorenzo musetti", "person"]}