{"categoria": "Cultura & Spettacoli", "sottotitolo": "Amicizia e desiderio di un figlio, l'esordio di Francesca Pieri", "titolo_articolo": "'Bianca', la maternità nell'imprevisto", "testo": "(ANSA) - ROMA, 29 MAR - FRANCESCA PIERI, BIANCA (DEA PLANETA, PP 222, EURO 16,00). La maternità desiderata, negata, vissuta nell'imprevisto. Francesca Pieri la racconta attraversando sentimenti ed emozioni potenti, confrontandosi con la rabbia, la solitudine, la paura nel suo romanzo d'esordio 'Bianca', pubblicato da DeAPlaneta. Ma la vera forza di questo libro senza sbavature, dove ogni parola è al posto giusto, si trova nella complicità tra due amiche, Costanza e Silvia, che si conosco da poco tempo ma è come se si conoscessero da sempre. Vicine e distanti si incontrano nelle pause dal lavoro, si confidano speranze e desideri, primo fra tutti quello di avere un figlio, e percorrono insieme una strada che le unisce e le separa nella maternità. Un aprirsi senza riserve, naturale. \"Tiravo fuori le cose così, come scavavo la sabbia da bambina. Metti la mano e non sai cosa afferri finché non apri il pugno, sassi o telline?\" dice l'autrice.    Costanza ha 35 anni e un matrimonio solido. Silvia è un po' più grande di lei ed è separata. Restano incinta a pochi mesi di distanza una dall'altra e vivono insieme questa gioia, ma il destino non sarà così roseo come immaginavano. L'amica più piccola dovrà fare i conti con una patologia rara del feto, difficile da identificare, tanto che il medico considera una fortuna averla individuata, e la vita in divenire si trasformerà per lei nella vita che viene interrotta. Per Silvia, futura madre single, invece tutto sembra procedere bene, ma le sorprese arriveranno dopo la nascita di Anita.    La Pieri, madre di due figli, che lavora da molti anni in ambito editoriale e delle pubbliche relazioni, è ufficio stampa di Donzelli editore e vive a mezz'ora di treno da Roma, nel paese dove è nata, riesce in questo libro, che non ha importanza se sia più o meno autobiografico, a far sentire la voce più vera delle donne e a raccontare l'aborto come una scelta a volte inevitabile e comunque, in ogni caso, sempre straziante e dolorosa. \"Ci si libera presto di tutto. Questo lo credete voi.    Tempo il giorno dopo e si torna a casa. Anche se io avrei voluto restare in questa stanza di ospedale per sempre\" scrive la Pieri che riesce a dare all'amicizia il suo immenso valore anche quando tutto si complica, sembra rompersi e non potersi più aggiustare. \"Sul silenzio ho lasciato posare ogni frase, ogni parola per raffreddarla, per farla essiccare all'aria\" dice Costanza nel libro.    'Bianca' è un'esplorazione dentro se stesse, nella profondità delle nostre anime, che potrebbe in qualche modo spaventare ma che invece porta alla vita, all'esistenza che va sempre avanti e non ci trova mai pronti. E nel raccontare la pesantezza riesce anche e incredibilmente ad alleggerirla. Un romanzo dove c'è il dolore ma anche la luce e dove non c'è alcun astio verso gli uomini che, con il loro sguardo diverso, sono vicini e sensibili, come Marco, il marito di Costanza che fa in modo di riempire i suoi silenzi e la sua sofferenza.", "tags": ["editoria", "salute", "archiviato", "bianca", "silvia", "francesca pieri", "mauretta capuano", "costanza", "marco", "anita", "person", "donzelli", "drug enforcement agency", "partito pololare", "organization"]}