{"categoria": "Sport", "sottotitolo": "Tifosi Napoli non festeggiano. Caicedo protagonista a Genova ", "titolo_articolo": "Serie A: Lazio e Torino in zona Champions, crisi Milan ", "testo": "L'uno-due del Torino con Belotti e Berenguer nel posticipo serale manda al tappeto un Milan che sembra aver smarrito il filo del gioco e, in attesa del risultato di Atalanta-Udinese di domani, esce dalla zona Champions e si ritrova al quinto posto, scavalcato dalla Roma e raggiunto proprio dal Toro, squadra che Mazzarri riesce ora a far rendere al meglio. L'esatto contrario di Gattuso e il Milan. E nel frattempo ora, in attesa del derby della Mole di venerdì 3, si sogna anche nella Torino granata.\nMa occhio alla Lazio, che non fallisce l'ultima speranza di ritornare in corsa per la Champions vincendo in casa di un Samp che reagisce in dieci con vigore dopo 45' da dimenticare. I biancazzurri si riportano a -3 dalla Roma per un arrivo in volata che si annuncia incandescente. Vince facile del Napoli a Frosinone ma si incrina ancora di piu' il rapporto coi tifosi che rifiutano la maglia di Callejon, fanno gli offesi ribadendo la contestazione al presidente per un'annata che giudicano deludente. Molti chiarimenti invece in zona salvezza. Il Frosinone e' virtualmente retrocesso mentre si fa precaria la situazione del'Empoli dopo il ko di Bologna. Il Genoa prende un punto a Ferrara e avvicina la salvezza con lo stesso 1-1 che chiude Chievo-Parma, gara senza emozioni.\nInzaghi ritrova al momento giusto la sua Lazio che mette in discesa una trasferta complicata come quella con la Samp. Il gramaldello e' Caicedo che viene preferito con lungimiranza a Immobile. A spianare la strada e' una colossale ingenuita' di Colly (che presto viene sostituito) che regala palla all'ecuadoriano che si invola e beffa Audero in uscita. Samp sotto choc, Lazio padrone del campo che sembra chiudere la pratica al 20' con una splendida azione Correa-Romulo e conclusione ancora vincente di Caicedo. I liguri provano a svegliarsi, Ramirez mette in difficolta' Strakosha ma poi si fa espellere per una doppia ammonizione lasciando i suoi in dieci nel secondo tempo. Ma la reazione d'orgoglio dei liguri arriva dopo un palo di Romulo. Quagliarella sfrutta un errore difensivo per siglare il suo 23/o sigillo. E' un'altra partita: Murru coglie il palo, la Lazio si chiude, Defrel si mangia il pari, poi Immobile fa tremare la traversa su punizione ma la Lazio amministra e prepara la doppia sfida con l'Atalanta per Champions e Coppa Italia.\nNon basta neanche una bella prova in scioltezza, una vittoria facile a Frosinone per arginare lo scontento estremo dei tifosi del Napoli. Giocatori sotto la curva, Callejon che si vede rifiutata la maglia, lo stupore dei giocatori, l'amarezza di Ancelotti. Cosi' va il calcio. Eppure in campo i partenopei fanno fino in fondo il loro dovere: dominano, passano con un gioiello di Mertens, raddoppiano con un dribbling stretto alla Maradona di Younes, colpiscono due pali con Callejon e uno con Ruiz. Il Frosinone ci mette l'impegno ma soccombe. Se l'Udinese  vince con l'Atalanta e' gia' serie B.\nUn solo punto ma pesante quello conquistano dal Genoa in casa della Spal. Ora i punti di vantaggio sull'Empoli sono sei e il traguardo si avvicina, la Spal e' a +10 e gioca in scioltezza passando in vantaggio con Felipe. I rossoblu' difendono con Criscito, provano ad affondare con Kouame e Pandev, ma serve l'ingresso e il primo gol di Lapadula per confezionare un pari prezioso che poi salva Romero alla fine. Prandelli tira un sospiro di sollievo, Semplici si avvicina alla meta.\nPoche motivazioni e poche emozioni tra Chievo e Parma. I veneti sono gia' retrocessi e puntano alla valorizzazione dei giovani, gli ospiti raggiungono il Bologna a 38. Passano in vantaggio con Kucka, ma non chiudono i giochi. Allora l'orgoglio del Chievo reagisce: entra il vecchio Pellissier e Meggiorini trova il pari che sintetizza una gara equilibrata.", "tags": ["calcio", "archiviato", "luis alberto", "ronaldo vieira", "prandelli", "d'aversa squalificati", "carlo squalificati", "giampaolo", "rafael", "viviano", "wallace", "felipe", "ramirez", "cesar", "gunther", "person", "genoa", "sampdoria", "lazio", "spal", "chievo", "napoli", "parma", "torino", "organization"]}