{"categoria": "Politica", "sottotitolo": "Dal MeetUp del 2005 alla Vigilanza Rai. I duelli con Di Maio", "titolo_articolo": "Fico, l'ortodosso M5s alla guida della Camera", "testo": "Una citazione di Giovanni Falcone (\"Possiamo sempre fare qualcosa\") e un proposito: \"Possiamo aver commesso errori, ma il nostro impegno a migliorare la comunità è ancora lì. Intatto\". Così Roberto Fico si racconta nella biografia che compare sul suo sito. Campano, grillino della prima ora, il nuovo presidente della Camera è il leader degli 'ortodossi' del M5s. L'ala considerata più 'a sinistra' e più 'purista' del MoVimento. E', di fatto, l'unico tra i big pentastellati ad aver più volte duellato con Luigi Di Maio. Nell'agosto dello scorso anno - tanto per citare un esempio - dopo gli sgomberi dei migranti con gli idranti a Piazza Indipendenza, andò all'attacco: \"Uno Stato così non mi rappresenta\", mentre l'attuale leader del partito si schierava a difesa di Virginia Raggi e dell'operato delle forze dell'ordine.\nE poco più tardi, a settembre, dopo che Fico aveva deciso di non correre alle primarie dei 5Stelle, ci fu un momento di tensione alla kermesse di Rimini, la festa per incoronare Di Maio. Una vicenda che si risolse alla fine solo con una 'pax provvisoria' tra i due grazie alla mediazione di Beppe Grillo e Davide Casaleggio.\nUna passione per i 100 metri e la fisarmonica come hobby, Fico è nato a Napoli nell'ottobre del 1974. Diploma di liceo classico, laurea con 110 e lode in Scienze della Comunicazione a Trieste con una tesi sulla comunicazione di massa. Nel 2005 fonda il meetup 'Amici di Beppe Grillo' organizzato in un pub di Mergellina, dentro a una grotta di tufo. Sono anni di battaglie sui temi dell'acqua pubblica su cui nascono i comitati, dei rifiuti, della tutela dell'ambiente. Il suo primo successo politico è il ritiro di una delibera dell'Ato per la privatizzazione dell'acqua. \"Sono stati anni importanti - racconta lo stesso Fico - che hanno contribuito a rafforzare la nostra consapevolezza. Le idee di comunità, di mutuo intervento, di responsabilità collettiva erano chiare già prima del Movimento\".\nNel 2009 nasce M5s e Fico è subito in prima linea. Eletto in Parlamento nel 2013, già allora era considerato in corsa per lo scranno più alto di Montecitorio. Diventa invece, a soli 38 anni, presidente della commissione di Vigilanza sulla Rai con l'obiettivo, dice subito dopo la proclamazione, di \"staccare la politica dall'informazione e dalla tv di Stato che è di tutti i cittadini\". Nel mirino mette gli stipendi d'oro nella tv pubblica, un tema sul quale non è mai andato leggero. Nel giugno scorso l'attacco a Fabio Fazio per il suo stipendio, non temendo di definirlo un \"classico comunista col cuore a sinistra e portafogli a destra\".", "tags": []}