{"categoria": "Politica", "sottotitolo": "'Io comunicatore visivo'", "titolo_articolo": "Festival del giornalismo, Zerocalcare: 'Vorrei dirigere un cartoon' ", "testo": "I fumetti di Zerocalcare dopo diciotto anni di pubblicazioni, più di un milione di libri venduti in Italia, decine di edizioni in tutte le lingue e una mostra personale al museo di arte contemporana. Il fumettista si racconta al Festival del giornalismo.\nIL VIDEO\n \nProtagonista al Maxxi di Roma con una mostra dedicata alla sua produzione, ora al Festival di giornalismo di Perugia per parlare dei suoi fumetti che hanno venduto in Italia oltre un milione di copie. Zerocalcare si racconta in un'intervista all'ANSA.\nPiù artista o comunicatore? \"Sono un operatore della comunicazione visiva, così leviamo l'orribile parola artista e comunicatore è pretenzioso\". Quali progetti in cantiere? \"In questo momento sono in un momento di pausa rispetto ai progetti grandi, nel senso che non sto facendo libri, sto cercando di capire se si può fare un progetto di animazione. Non so se sono capace di farlo, se posso imparare... Poi mi tengo questo momento senza grandi scadenze per provare a fare delle cose magari più piccole, come ad esempio raccontare delle cose che succedono nel mio quartiere, cose di respiro un po' più corto\". Per esempio? \"In questo momento ho l'esigenza di raccontare quello che mi succede vicino, quello che succede nel quartiere mio e nei quartieri accanto. Si parla un sacco delle periferie in questo periodo, in generale se ne sta parlando abbastanza male, mi piacerebbe provare anche a mettere un punto di vista diverso all'interno di quelle cose\".\nLei viene dalla periferia romana, come ha vissuto la battaglia del pane a Torre Maura? \"Va in scena lo stesso copione da un po' di anni a Roma. Sono cose che possono succedere in qualsiasi periferia di Roma, sono dei posti in cui evidentemente manca tutto, i servizi, l'attenzione, manca praticamente qualsiasi cosa. Alcune persone rispondono prendendosela non con chi dovrebbe dare queste cose, ma sono i penultimi che se la prendono con gli ultimi, con fenomeni di razzismo\".\nCasapound da una parte e il giovane Simone dall'altra... \"Torre Maura è un posto dove ci sono 250 mila abitanti, quelli che sono scesi in strada sono una parte. Poi ci stanno quattro sciacalli in cerca di voti che aizzano le persone e il tutto viene galvanizzato da un'informazione che sbatte un fenomeno anche abbastanza marginale in prima pagina nazionale, dando anche a chi sta là un ruolo probabilmente pompato da questa attenzione. Mi sembra tutto sbagliato. Mi sembra che quel 'pischello', che tutelerei il più possibile, sia non facendo vedere la faccia sua e anche limitando il nome, è quello che ha detto le cose più sensate in quello scenario\". La satira, ne serve di più in Italia? In tv se ne vede poca? \"Non so, io faccio fumetti e la satira è un'altra cosa. Mi piace un sacco, però... Sono un fan di Corrado Guzzanti... Mi piacerebbe vedere buona satira, ma non è il mio campo\".\n\nFestival Giornalismo, Zerocalcare: ''Io comunicatore visivo''\n\n\n// <![CDATA[\nvar w = $('.resp-iframe').width();var h = parseInt(((w / 16) * 9));$('.resp-iframe').height(h);\n// ]]>", "tags": []}