{"categoria": "Sport", "sottotitolo": "Detentori del trofeo battuti al Bernabeu. Dortmund battuto 1-0, Tottenham ai quarti ", "titolo_articolo": "Champions League, Real Madrid-Ajax 1-4", "testo": "Clamoroso al Bernabeu, anche se fino a un certo punto. L'Ajax, in un colpo solo, ribalta risultato, pronostico e ridisegna la storia della Champions League 2018-'19, eliminando i vincitori delle ultime tre edizioni. In una serata che resterà nella storia del club di Amsterdam, i giovani e rampanti 'Lancieri' impartiscono una lezione severissima ai 'Blancos' di Santiago Solari, imponendosi per 4-1 con una condotta di gara ineccepibile, all'insegna dell'aggressività e dell'organizzazione, mettendo in mostra la classe cristallina dei proprio gioielli. Da De Jong a Tadic, da Schone a Neres e poi De Ligt, Van de Beek, tutti i giovani guidati da Erik Ten Hag hanno fatto saltare il banco del Bernabeu, suggellando la caduta degli dei del calcio mondiale. E, visto che ieri Modric lo ha tirato in ballo durante la conferenza stampa, è facile immaginare che, anche con Ronaldo in campo, la musica sarebbe stata la stessa. L'Ajax ha già ipotecato la qualificazione nel primo tempo, colpendo l'avversario con Ziyech al 7' e con Neres al 18', dopo una spendida preparazione di Tadic, che porta a spasso mezzo centrocampo madridista, prima di esibire una 'ruleta' perfetta. Nella ripresa il Real Madrid parte bene, ma dura poco: l'Ajax si riporta in avanti e al 17', con un gran sinistro a rientrare di Tadic, cala il tris, con la Var conferma con il pallone non è uscito sul contrasto vinto da Donny Van De Beek. L'arbitro austriaco Brych ci mette molto a decidere, poi però certifica il 3-0. Asensio al 25' riaccende le speranze del Real, che vengono definitivamente spente dalla punizione di Schone: il centrocampista degli olandesi indirizza i quarti di finale verso Amsterdam. Nel finale espulso Nacho per doppia ammonizione. Una serata indimenticabile per i piccoli-grandi 'Lancieri', per gli 'Dei Real' invece la materializzazione di un incubo: dopo il Girona, due volte il Barcellona, adesso l'Ajax si prendono il Bernabeu. La stagione del Real Madrid finisci qui e da domani comincerà un'altra storia. \n\n\n \n Guarda le fotoChampions, Real Madrid-Ajax 1-4\n\nGrazie all'1-0 sul campo del Borussia Dortmund, il Tottenham accede ai quarti di finale di Champions League. Nell'andata degli ottavi il club inglese aveva vinto 3-0. Il gol è stato realizzato da Harry Kane al 3' della ripresa.\n\n\n \n Guarda le fotoChampions, Borussia Dortmund-Tottenham Hotspur 0-1", "tags": ["calcio", "archiviato", "harry kane", "asensio", "brych", "erik ten hag", "ronaldo", "nacho", "person", "tottenham hotspur", "borussia dortmund", "blancos", "real madrid", "barcellona", "ajax", "organization"]}