{"categoria": "Politica", "sottotitolo": "Mattarella: esame serio sulle cause. Salvini: voglio i nomi dei responsabili. Toninelli: esempio carenze manutenzione", "titolo_articolo": "Crollo ponte Genova, Conte: revocheremo la concessione ad Autostrade", "testo": "\"Avvieremo la procedura per la revoca della concessione a società Autostrade\". Lo ha detto il premier Giuseppe Conte durante la conferenza stampa al termine del consiglio dei ministri straordinario dopo il crollo del ponte Morandi a Genova. Decretato lo stato di emergenza per 12 mesi per gli eventi di ieri. Lo ha detto il premier Giuseppe Conte dopo il consiglio dei ministri straordinario a Genova. \"Erano collegati tutti i ministri meno due per impedimento personale. Abbiamo voluto dare a questa riunione un valore simbolico\" ha detto Conte. Il Governo ha stanziato 5 milioni per i primi interventi urgenti. Lo ha detto il premier Giuseppe Conte durante la conferenza stampa al termine del consiglio dei ministri straordinario dopo il crollo del ponte Morandi a Genova.Dopo il crollo del ponte Morandi a Genova, che ha provocato almeno 37 morti secondo l'ultimo bilancio della Prefettura, i vicepremier Di Maio e Salvini ed il ministro delle infrastrutture Toninelli puntano il dito sulla Società Autostrade. \n\"I responsabili hanno un nome e un cognome e sono Autostrade per l'Italia\" ha dichiarato Di Maio a Radio Radicale. \"Dopo anni che si è detto che le cose dai privati sarebbero state gestite molto meglio, ci troviamo con uno dei più gradi concessionari europei che ci dice che quel ponte era in sicurezza. Queste sono scuse. Autostrade deve fare la manutenzione e non l'ha fatta. Prima di tutto si dimettano i vertici\".\n\"E' possibile, in caso di inadempienze, ritirare la concessione e far pagare multe fino a 150 milioni di euro - ha proseguito Di Maio - Autostrade non ha fatto la manutenzione\" sul ponte Morandi: \"Toninelli ha avviato le procedure\" per il ritiro della concessione. \"Può gestire lo Stato. Ad Autostrade paghiamo i pedaggi più alti d'Europa e loro pagano tasse bassissime perché sono posseduti da una finanziaria Benetton in Lussemburgo\", ha sottolineato il ministro dicendosi \"certo\" che\" il crollo del ponte Morandi \"si poteva evitare: le condizioni visibili a tutti, non a un ingegnere, lasciano capire che la manutenzione non è stata fatta e per questo il ponte è crollato. Non è crollato per una fatalità ma perché non si è fatta manutenzione\". \n\"Ci sarà un vertice in prefettura nel pomeriggio\" sulla viabilità, dopo il crollo del ponte Morandi a Genova. \"Attingeremo da fondi straordinari per assicurare la viabilità ai cittadini anche prolungando, se serve, l'utilizzo di alcuni viadotti costieri. Stiamo studiando tutte le possibilità per far funzionare subito la viabilità, perché così la città è spezzata in due\", ha assicurato Di Maio promettenco che \"faremo, come ha già annunciato il premier Conte, un piano straordinario di monitoraggio. Si tratta di installare dei banali sensori su tutte le infrastrutture del Paese per un monitoraggio costante: a volte si fa con dei satelliti, a volte con i sensori. Saremo giudicati sui fatti e tra qualche mese verificheremo con i cittadini se saremo conseguenti a quanto annunciato\".\n\"Nostro dovere sarà controllare tutte le opere pubbliche segnalate da sindaci e cittadini, e individuare i colpevoli di questo disastro che non resterà impunito\", ha scritto da parte sua in un tweet il ministro dell'Interno Matteo Salvini. per il quale \"la revoca delle concessioni è il minimo che ci si possa aspettare\" ed ha osservato che \"una società, come quella che gestisce quel tratto autostradale, che fa miliardi di utili deve spiegare agli italiani perché non ha fatto il possibile per reinvestire una parte di quegli utili in sicurezza\".\n\"Un ringraziamento alle centinaia di professionisti e volontari impegnati da ore nei soccorsi e una preghiera per le vittime e per le loro famiglie. Andremo fino in fondo per accertare le responsabilità di questo disastro immane\", ha aggiunto il ministro dell'Interno che ha promesso 1.500 assunzioni di vigili del fuoco in un anno e l'impegno di destinare \"12 milioni di euro\" per acquistare automezzi, vetture e la strumentazione necessaria al Corpo.\n\"Il presidente del Consiglio è già in riunione a Genova. Vedremo di dare le prime risposte urgenti. La città non può essere bloccata. Al di la dei morti c'è un danno economico e sociale inimmaginabile. Occorre intervenire subito e con urgenza\", ha concluso Salvini.\nLa linea dura è confermata dal ministro delle infrastrutture Toninelli: \"I vertici di Autostrade per l'Italia devono dimettersi prima di tutto. E visto che ci sono state gravi inadempienze, annuncio fin da ora che abbiamo attivato tutte le procedure per l'eventuale revoca delle concessioni, e per comminare multe fino a 150 milioni di euro\", ha annunciato su Facebook.\n\"Alle società che gestiscono le nostre autostrade sborsiamo i pedaggi più cari d'Europa - ha aggiunto - mentre loro pagano concessioni a prezzi vergognosi. Incassano miliardi, versando in tasse pochi milioni e non fanno neanche la manutenzione che sarebbe necessaria a ponti e assi viari. Se non sono capaci di gestire le nostre Autostrade, lo farà lo Stato\".\nSulla ricostruzione Toninelli ha sostenuto che \"per quanto riguarda Genova verrà usato il Fondo Emergenze della Protezione civile per ripristinare la viabilità ordinaria, prendendo in considerazione anche la possibilità di prolungare fino a Voltri la 'Strada a mare'. Per la ricostruzione del ponte Morandi, che voglio sottolineare necessitava di manutenzione da decenni, verranno poi utilizzate le risorse del Piano economico e finanziario di Autostrade, da discutere eventualmente a settembre, e altre risorse non impegnate e prese da due fondi dedicati in parte a interventi infrastrutturali\".\n\"E' stato senza dubbio il giorno più lungo e difficile da presidente del Consiglio\", ha scritto nella notte il premier Giuseppe Conte su Facebook, dopo aver fatto visita a Genova, dove ieri è crollato il ponte Morandi causando 35 vittime.\n\"Quanto accaduto a Genova è una grave ferita non solo per la città, ma per la Liguria e tutta Italia\", ha scritto ancora Conte, che è a Genova. \"Purtroppo, come immaginavamo, il bilancio delle vittime è cresciuto ancora. Una tragedia che ci accomuna tutti, che ci spinge a interrogarci sulle cause\".\n\"Quello che come Governo lanceremo tempestivamente - ha ribadito - è un piano straordinario di monitoraggio di tutte le infrastrutture, soprattutto di quelle più vecchie. I controlli saranno molto severi perché non possiamo permetterci altre tragedie come questa. Tutti i cittadini devono viaggiare sicuri\". \"Ringrazio ancora una volta i soccorritori, a loro va tutta la nostra stima e il nostro affetto per quanto stanno facendo. Continueranno a lavorare per tutta la notte. Grazie da parte di tutto il Governo\", ha concluso. \n\"Ho parlato con i leader europei, è stato di conforto avere il loro sostegno. Ringrazio i soccorritori, che continueranno a lavorare per tutta la notte\", aveva dichiarato il premier ieri sera al termine del vertice in prefettura a Genova, ammonendo proprio a porsi interrogativi sulla tragedia da parte di \"tutte le autorità competenti e tutte le persone che hanno responsabilità\". \n \"Questo è il momento dell'impegno comune, per affrontare l'emergenza, per assistere i feriti, per sostenere chi è colpito dal dolore, cui deve seguire un esame serio e severo sulle cause di quanto è accaduto. Nessuna autorità potrà sottrarsi a un esercizio di piena responsabilità: lo esigono le famiglie delle tante vittime, lo esigono le comunità colpite da un evento che lascerà il segno, lo esige la coscienza della nostra società nazionale\", ha affermato invece il presidente della Repubblica, Sergio Mattarella.\n\"Una tragedia immane\". Lo ha detto il governatore Giovanni Toti al termine della riunione in protezione civile sul crollo del Ponte Morando. \"Avrà un grave impatto su tutta la logistica del porto e della città. Stiamo lavorando per affrontare sul piano logistico l'emergenza dei prossimi mesi\".\n\"La città non è in ginocchio, saprà reagire\". Lo ha detto il sindaco di Genova Marco Bucci al termine della riunione in protezione civile sul crollo del ponte Morando. \"la città saprà continuare suo percorso di crescita\", ha detto Bucci che ha ringraziato \"i molti Comuni e aziende italiani che si sono resi disponibili aiutarci\". Il Comune di Genova in segno di cordoglio, solidarietà e vicinanza dell'intera comunità genovese ai parenti delle vittime del crollo di Ponte Morandi, ha proclamato per domani mercoledì 15 e giovedì 16 agosto due giornate di lutto cittadino. La bandiera del Comune, così come quelle della Repubblica Italiana e dell'Unione Europea saranno esposte a mezz'asta, o abbrunate in segno di lutto a Palazzo Tursi, sede del Comune, sugli edifici comunali, su quelli degli enti pubblici e sugli edifici scolastici della città.\"Quella di Genova è una vera e propria tragedia. La mia personale vicinanza e il mio sostegno a chi sta subendo questi gravi lutti. Il Governo è in azione, chi dovrà pagare pagherà ma ora è il momento del rispetto per questo grande dolore\".Lo scrive in un tweet il ministro della Giustizia Alfonso Bonafede.", "tags": []}