{"categoria": "Cultura & Spettacoli", "sottotitolo": "A Roma fino al 16 maggio, dipinti, foto e testimonianze", "titolo_articolo": "Giacomo Balla nei ricordi della figlia Elica", "testo": "\"Elica Balla, l'arte in tempo di guerra\" è una mostra a cura di Bianca Cimiotta Lami e Simone Aleandri che, alla Casa della Memoria e della Storia fino al 16 maggio, racconta la vita familiare e l'attività artistica di casa Balla attraverso i dipinti, le testimonianze e gli scritti di Elica, la minore delle due figlie di Giacomo Balla. Il percorso della rassegna procede lungo un binario storico che sfiora significativi episodi della Seconda Guerra Mondiale, rendendone testimonianza sia con la documentazione letteraria, sia con alcune opere di Elica e di Luce Balla. Elica, nata nel 1914 e morta nel 1993, è stata l'autrice di un prezioso libro biografico \"Con Balla\", edito in tre volumi da Multhipla Edizioni tra il 1984 e il 1986. Da questo diario del quotidiano sono stati tratti i brani che accompagnano l'interessante e corposo nucleo iconografico di dipinti e di disegni a pastello relativi agli anni della guerra, oltre ad alcune opere dedicate alla ricostruzione post bellica.\nNelle sue memorie, drammatiche da una parte, ma anche con tutto lo spirito e l'ironia che la contraddistinsero, Elica narra episodi legati al tempo dell'occupazione nazista di Roma, come quello del 23 marzo 1944, quando la giovane artista si trovava a pochi isolati di distanza da via Rasella dove esplose la bomba che colpì il convoglio delle forze di occupazione tedesche.\nElica racconta che mentre stava dipingendo \"il ritratto a due signorine\" (oggi in mostra), figlie del signor De Paolis… si sentivano continuamente colpi e cannonate, \"era così tutti i giorni, ma quel giorno… rimasi un po' sorpresa vedendo che anche la ragazza era spaventata; di lì a poco si sparse la notizia che avevano lanciato una bomba contro i tedeschi che adesso, furiosi, prendevano gli ostaggi per fucilarli…\".\nEpisodi che la coinvolsero personalmente, come quello dell'arresto, al Parco di Veio nei pressi di Grottarossa, dove insieme al padre e alla sorella furono scambiati per spie mentre dipingevano all'aperto. Solo l'intervento dell'Accademia Nazionale di San Luca garantì per gli artisti, scongiurando il peggio. Non si può parlare di Elica senza parlare di casa Balla e del variopinto ambiente che la casa-studio del grande futurista rappresentava. Negli anni della guerra le due figlie pur non rinunciando alla pittura all'aperto si dedicano a un costante ed intimo lavoro di reciproci ritratti ed autoritratti. A queste opere è stato dedicato uno spazio speciale: l'esposizione è arricchita dallo scrittoio e dalla sediolina usato dalle due sorelle, realizzato con cassette della frutta assemblate e dipinte a macchie di leopardo, secondo il gusto coloniale dell'epoca.\nIn mostra sarà anche un quadro misterioso nel cui retro emerge una pittura coperta da uno strato di vernice rossa su cui Elica inscrisse firma e datazione dell'opera dipinta sul lato opposto. Il quadro, raffigurante un uomo mentre scrive a macchina con un curioso gioco di sovrapposizione delle dita, è stato parzialmente svelato in sede di restauro ed è visibile su entrambi i lati grazie ad una struttura apposita. L'opera, non ancora studiata dagli specialisti del settore, allo stato attuale delle conoscenze è di incerta attribuzione, considerando che la casa studio di Balla era frequentata e visitata da una moltitudine di artisti. Su quest'opera sarà illustrato il lavoro scientifico che ne ha permesso la scoperta e la rimozione della pellicola pittorica che ne celava l'esistenza e ora ne restituisce, attraverso un attento lavoro di pulitura, la visibilità. L'iniziativa, a cura della FIAP Federazione Italiana Associazioni Partigiane, è promossa da Roma Capitale - Assessorato alla Crescita culturale - Dipartimento Attività Culturali in collaborazione con Zètema Progetto Cultura e Aleandri Arte Moderna.", "tags": ["editoria", "pittura", "guerra", "archiviato", "giacomo balla", "tag_humanf", "simone aleandri", "bianca cimiotta lami", "luce", "person"]}