{"categoria": "Sport", "sottotitolo": "I media celebrano gli olandesi. I bianconeri non si allenano, giorno di riposo dopo l'addio al sogno", "titolo_articolo": "Juventus Ajax 1-2: l'eliminazione dalla Champions manda in fumo 299 milioni", "testo": "La sconfitta di ieri in Champions League con l'Ajax è costata 299 milioni di euro alla Juventus in termini di capitalizzazione di Borsa. Il titolo ha perso infatti il 17,% a euro, riducendo il valore del club bianconero da 1.7 a 1,42 miliardi di euro. Bene invece la squadra vincente, che ha guadagnato l'8,45% a 18,6 euro sulla piazza di Amsterdam.\nMassimiliano Allegri ha concesso un giorno di riposo ai giocatori della Juventus. Dopo l'eliminazione dalla Champions League, oggi dunque i bianconeri non scenderanno in campo. Ronaldo e compagni torneranno ad allenarsi giovedì in vista della partita di sabato contro la Fiorentina, che potrebbe regalare loro l'ottavo scudetto consecutivo. Per tagliare il traguardo basta un pareggio. Addio, almeno per quest'anno, di Cristiano Ronaldo all'Europa ma anche tanto merito dell'Ajax. Così la stampa straniera vede la partita di ieri sera all'Allianz Stadium di Torino, in cui i ragazzi olandesi hanno eliminato i campioni d'Italia dalla Champions League. Lo sottolinea, ad esempio, il quotidiano sportivo francese L'Equipe, che titola \"Una giovinezza trionfale\" in riferimento all'Ajax e al gioco espresso anche sul campo della Juve. Celebrazione dei biancorossi di Amsterdam, com'era ovvio aspettarsi, anche da parte dell'olandese De Telegraaf, che apre con un \"Sensazionale Ajax in semifinale\". La stampa spagnola mette al centro dell'attenzione anche l'ex idolo della Madrid 'merengue' Cristiano Ronaldo: secondo As \"l'Ajax elimina Cristiano\". Il giornale sportivo di Madrid sottolinea anche che \"il gioco dell'Ajax incanta l'Europa\". Onore agli olandesi per Marca che titola, ricordando anche quanto successo negli ottavi al Bernabeu, \"Il calcio totale dell'Ajax abbatte anche la Juve\". A Barcellona cominciano a temere la squadra di Ten Haag e infatti il Mundo Deportivo sottolinea che \"l'Ajax spaventa l'Europa e cancella dalla mappa la Juventus e Cristiano\".Il britannico Times spiega invece che \"La gioventù senza paura dell'Ajax manda a casa Ronaldo\", mentre il Telegraph scrive che \"L'Ajax stordisce la Juventus per raggiungere la semifinale di Champions con una splendida vittoria in rimonta a Torino\". Il Daily Express mette in risalto la grande prova di Messi contro il Manchester United, ma dà spazio anche all'eliminazione della Juve: \"Ronaldo fuori, l'Ajax dà una batosta alla Juve\".La Juventus saluta la Champions League. I bianconeri sono stati eliminati dall'Ajax, battuti 2-1 nella gara di ritorno dei quarti di finale allo Stadium di Torino, dopo l'1-1 dell'andata ad Amsterdam. Alla rete di Ronaldo replicano Van de Beek e De Ligt, che trascinano gli olandesi in semifinale. Il Barcellona si qualifica per le semifinali della Champions League, eliminando il Manchester United. Nella partita di ritorno dei quarti i blaugrana si sono imposti 3-0 sui Red Devils grazie alla doppietta di Messi nel primo tempo e alla rete di Coutinho al 16' della ripresa: all'andata in Inghilterra era finita 1-0 per i catalani.  \n\n Guarda le fotoChampions: Juventus-Ajax 1-2 \n\nForse mai nessuna squadra, neppure il Barcellona di Messi o il Real Madrid quando aveva Ronaldo, era stata così bella e vincente all'Allianz Stadium bianconero come lo è stato l'Ajax. La Juve di Ronaldo, preso da Andrea Agnelli proprio per vincere la Champions, si deve inchinare a una squadra guidata da un allievo di Guardiola che ripete l'impresa di Madrid strappando il posto in semifinale ai bianconeri. Il calcio dell'Ajax è stato splendido con tutti i suoi interpreti che quando fanno un colpo di tacco non è mai lezioso, ma per liberare un uomo in area. La vera carica della Juve è durata una manciata di minuti, ma solo Szczesny, superlativo almeno due volte, e Ronaldo, sono stati pari alle attese, Gli altri, chi più chi meno, Dybala sopratutto, sono naufragati, di fronte all'Ajax che il pallone lo nasconde, lo fa viaggiare, corre e difende. L'immagine del Ronaldo abbacchiato e ammonito per un fallo a centrocampo, ultima istantanea del match prima della festa olandese, è l'emblema di una serata che gli juventini non pensavano di dover vivere.\"La squadra ha fatto bene non ho nulla da rimproverare ai ragazzi, dispiace per il secondo tempo: l'Ajax ha meritato il risultato e il passaggio di turno. Col presidente avevamo parlato due giorni fa e lo faremo ancora: gli avevo detto che sarei rimasto, programmeremo il futuro insieme\". Massimiliano Allegri si rilancia nel progetto Juve e lo dice dopo la deludente eliminazione dei bianconeri in Champions. \"Abbiamo tanti giovani che devono fare esperienza - ha aggiunto il tecnico a Sky - e lavoreremo per questo\".  \"E' stata una bella partita, ha meritato ampiamente l'Ajax e si è visto sul campo. Da parte nostra c'è la consapevolezza che negli ultimi anni stiamo stabilmente nei quarti di Champions\". Il n.1 della Juve, Andrea Agnelli, rende merito agli olandesi e rilancia il progetto bianconero. \"Ora loro sono una seria pretendente al titolo - dice a Sky -, avevamo più favori del pronostico noi ma il calcio è questo. La Champions era un obiettivo e lo sarà anche l'anno prossimo, è un undici che può crescere con Allegri in panchina. Con lui ci vedremo e ridiscuteremo il contratto\".LA CRONACA DA TORINO\n90' È FINITA! L’Ajax batte la Juve e approda alle semifinali di Champions League.90' Cartellino giallo per Ronaldo.89' Tre minuti di recupero!89' Cambio per l’Ajax: fuori Ziyech, dentro Huntelaar.88' Rimane a terra Tadic dopo uno scontro con Rugani. L’attaccante dell’Ajax sembra comunque in grado di proseguire.85' Cancelo commette fallo in attacco: calcio di punizione per l’Ajax.82' Primo cambio per l’Ajax: fuori Sinkgraven, dentro Magallan.80' Gol di Ziyech! Ma è fuorigioco! L’arbitro annulla il 3-1 dell’Ajax.78' RONALDO! Colpo di testa centrale: parata facile per Onana.74' NERES SI DIVORA IL GOL DEL 3-1! David Neres calcia fuori a pochi passi da Szczesny, che errore!72' Onana sbaglia il rinvio: rimessa laterale per la Juve.69' Cartellino giallo a Emre Can per proteste.68' Il difensore olandese stacca più in alto di tutti su calcio d’angolo: ora alla Juve servono due gol per passare!\n67' GOL DI DE LIGT! 2-1!64' Secondo cambio per la Juve: fuori De Sciglio, dentro Cancelo.63' INTERVENTO PROVVIDENZIALE DI PJANIC! Il bosniaco anticipa in scivolata Tadic, che avrebbe calciato a porta completamente vuota.61' KEAN! Ronaldo allarga per Kean che calcia di prima intenzione: palla fuori non di molto!57' VAN DE BEEK! Tiro diretto all’incrocio dei pali: altra super parata di Szczesny!56' RONALDO! Palla alta, sopra la traversa.55' La Juve si fa vedere in avanti: calcio d’angolo.53' MIRACOLO DI SZCZESNY! Intervento super del portiere polacco sul tiro a botta sicura di Tadic!52' Colpo di testa di Blind che termina lontano dalla porta di Szczesny. Rimessa dal fondo. 51' VAN DE BEEK! Tiro deviato da Rugani: calcio d’angolo per l’Ajax.48' Intervento provvidenziale di De Ligt che impedisce a Kean di calciare in porta!46' SECONDO TEMPO!45' Termina la prima frazione! Van De Beek risponde alla rete iniziale di Cristiano Ronaldo: 1-1!44' Saranno cinque i minuti di recupero!43' Fuorigioco di Neres: calcio di punizione per la Juve. Poco più di un minuto dal termine del primo tempo.40' Neres supera in velocità De Sciglio ma non riesce a tenere il pallone in campo. Rimessa dal fondo per la Juve.38' RISCHIA SZCZESNY! Il portiere polacco colpisce Van De Beek sul rinvio e per poco non combina il guaio!35' Van De Beek porta il risultato in assoluta parità!34' GOL DI VAN DE BEEK! 1-1!32' RONALDO! Tiro alto, sopra la traversa.29' Colpo di testa vincente di Ronaldo: nulla da fare per Onana!28' CRISTIANO RONALDO!!! JUVE IN VANTAGGIO!27' VELTMAN! Tiro che termina a lato non di poco.25' Pjanic cerca di servire Dybala in profondità, ma è bravo Blind ad intervenire sul pallone e far ripartire l’azione.25' Pjanic cerca di servire Dybala in profondità, ma è bravo Blind ad intervenire sul pallone e far ripartire l’azione.22' DYBALA! La Juve risponde con un tiro dalla distanza della Joya: Onana blocca il pallone.20' VAN DE BEEK! Spara alto a pochi passi da Szczesny: che brivido per la Juve!18' Bernardeschi non riesce a servire Ronaldo in profondità: l’Ajax riparte da Onana.15' Bernardeschi sbaglia il cambio campo per Alex Sandro. Il brasiliano riesce però a rimediare e a guadagnarsi una rimessa laterale.13' Calcio di punizione battuto male da Ziyech: tutto facile per Szczesny.12' Emre Can commette fallo su Schone: calcio di punizione per l’Ajax.10' Mazraoui non ce la fa: al suo posto Sinkgraven.7' Problemi alla caviglia per Mazraoui che potrebbe chiedere il cambio.5' RISCHIA ONANA! Il numero uno dell’Ajax tarda a rinviare il pallone e per poco non favorisce l’intervento di Emre Can.4' Contatto Bernardeschi-De Ligt in area di rigore! L’arbitro lascia proseguire!3' Pressing alto della Juve, l’Ajax fatica ad uscire dalla propria metà campo.1' PARTITI!0' Le squadre stanno per scendere in campo: tra pochi minuti si comincia!0' Ancora dal 1' la coppia Bonucci-Rugani al centro della difesa, a centrocampo Pjanic sarà spalleggiato da Emre Can, assente all'andata, e Matuidi0' A sorpresa Allegri schiera dal 1' De Sciglio al posto di Cancelo, assist man dell'andata. Dybala in attacco insieme a Ronaldo e Bernardeschi0' Così l'Ajax: (4-2-3-1) Onana; Veltman, De Ligt, Blind, Mazraoui; Schone, De Jong; Ziyech, Van de Beek, Neres; Tadic.0' Ecco la formazione ufficiale della Juventus: (4-3-3) Szczesny; De Sciglio, Bonucci, Rugani, Alex Sandro; Can, Pjanic, Matuidi; Bernardeschi, Dybala, Ronaldo.", "tags": []}