{"categoria": "NULL", "sottotitolo": "", "titolo_articolo": "Sostenibilità: due megatrend secolari per il futuro", "testo": "Paolo Paschetta, country head per l'Italia di Pictet Asset Management, in questo commento fa il punto sulla riforma degli investimenti sostenibili (ESG), che ha messo d’accordo Parlamento, Consiglio e Commissione, e si applica a fondi comuni, polizze, schemi pensionistici, gestioni di portafogli individuali e contratti di consulenza, sancendo il divieto di greenwashing e prevedendo un sistema di monitoraggio che sarà garantito dalle tre autorità di vigilanza europee.\n\n\nIl 7 marzo un nuovo regolamento europeo ha sancito l’obbligo per tutti gli strumenti finanziari proposti al mercato di indicare la propria sostenibilità ambientale e sociale. Una novità che riteniamo epocale e che arriva a valle dell’iniziativa di cui Pictet AM si è fatto promotore, attraverso la Swiss Sustainable Finance, meno di un mese fa. Ci riferiamo alla lettera aperta inviata l’11 febbraio scorso ai rappresentanti di FTSE Russel, Morningstar, MSCI, S&P Dow Jones Indices e STOXX, affinché siano rimossi da tutti gli indici – usati come base per la costruzione di prodotti di investimento attivi e passivi - i produttori di armi controverse. L’appello è stato firmato da oltre 140 tra asset manager, investitori istituzionali, wealth manager rappresentanti un asset under management di 6,8 trilioni di dollari: una presa di posizione netta contro munizioni a grappolo, mine antipersona, armi biologiche e chimiche, armi nucleari che possono ferire in modo indiscriminato o sproporzionato e il cui utilizzo è vietato o limitato dalle convenzioni internazionali.\n\nRicorda Eric Borremans, head of ESG di Pictet AM: \"In linea con le convenzioni internazionali, le best practice d’investimento e la pubblica opinione, riteniamo che i mezzi finanziari dovrebbero essere meno facilmente disponibili per i produttori di armi controverse\". Ritengo molto importante che l’impulso a un’azione del genere sia venuto dall’industria del risparmio gestito, in un contesto in cui la propensione verso la sostenibilità e la responsabilità sociale e di governance è finalmente divenuta molto alta. Secondo l’ultimo report di Global Sustainable Investment Alliance, la massa di investimenti responsabili ha raggiunto il ragguardevole valore di 23 mila miliardi di dollari con l’Europa in testa a 10,7 trilioni di dollari e gli Usa secondi a 6,5 trilioni.\n\nUn boom dovuto soprattutto all’avanzata dei Millenial: secondo una ricerca della US Trust Bank of America, tra i Millenial HNWI il 77% detiene nei propri portafogli di investimento titoli sostenibili, contro una quota del 40% di tutti gli HNWI. Ultimo, ma non meno importante, investire in maniera sostenibile non è solo una scelta etica, ma ha impatti benefici anche sulle performance di imprese e portafogli. Da una analisi recente di Pictet AM emerge che le società che rispettano i principi ESG registrano performance migliori e più stabili nel tempo, beneficiano di un costo del capitale inferiore e di rating creditizi più elevati. Le società che non sono in grado di gestire i rischi ambientali, invece, hanno costi di indebitamento in media superiori del 20%.\n\nEsiste inoltre una correlazione positiva tra la performance finanziaria e le credenziali di sostenibilità. Che cosa implica questo per gli investitori? Secondo lo studio \"The Impact of Corporate Sustainability on Organizational Processes and Performance\", della Business School di Harvard, ogni dollaro investito in società altamente sostenibili nel 1993, nel 2010 valeva 22,6 dollari, contro i 15,4 dollari delle concorrenti meno attente ai criteri ESG. Infine, più è elevato il rating ESG di una società, meno è volatile l’andamento del corso azionario, soprattutto in periodi di turbolenza sui mercati. Ancora, le società che rispettano i principi ESG sono meno esposte ai rischi aziendali derivanti da problemi ambientali, ad esempio, o di cattiva governance. Il crollo dei titoli della società petrolifera BP dopo il disastro Deepwater Horizon nel 2010 o quello di Volkswagen, nel 2015, in scia al dieselgate sono emblematici. Insomma, più che mai, il tema della sostenibilità è cruciale.\n\nPictet AM ha questa consapevolezza dal 1999, anno del lancio del primo fondo mondiale sull’acqua: la sostenibilità non può essere né una moda né un approccio di marketing. Più operativamente, la nostra strategia principale è quella di selezionare titoli di società che offrono soluzioni a problemi ambientali come il cambiamento climatico e che favoriscano il passaggio a una economia a bassa intensità di carbone: energia pulita, gestione dello spreco, controllo delle emissioni dell’aria sono temi per noi classici. Inoltre, sviluppiamo o gestiamo portafogli che investono nell’intera filiera economica ma che puntano soltanto in quelle società che sono all’avanguardia per quanto riguarda la sostenibilità nel loro settore nei confronti dei loro competitor – per esempio preferiamo le compagnie che sono maggiormente esposte nel gas naturale rispetto al petrolio per il minore inquinamento.\n\nI megatrend del prossimo futuro \n\nIn particolare, riteniamo cruciale il tema che segue un nostro comparto azionario che investe principalmente in azioni globali di società che operano nella catena di valore dell'energia pulita, dell'acqua, dell'agricoltura, delle attività forestali cavalca il tema secolare del passaggio a una società sempre più carbon-free. Un cambiamento molto importante, inoltre, è quello che sta segnando le nostre città e che cerchiamo di cogliere nel portafoglio \"smart city\", lanciato lo scorso settembre. Le città in tutto il mondo riconoscono la necessità di investire nell’ammodernamento delle infrastrutture e di adottare soluzioni e tecnologie più intelligenti per migliorare la qualità della vita di una popolazione che cresce in maniera esponenziale.\n\nIl nostro obiettivo è rafforzare l’esposizione alle società che offrono soluzioni alle sfide poste dall’urbanizzazione e dal cambiamento nello stile di vita dei consumatori. Dunque, andiamo alla ricerca di aziende operanti in diversi settori che promuovono lo sviluppo di città più intelligenti, cioè più efficienti, sicure e sostenibili e che si adattano meglio alle esigenze dei cittadini. Tra le principali posizioni in portafoglio si distingue Visa, uno dei due leader del mercato delle carte di credito, che vanta una solida crescita dei ricavi e margini attraenti.\n\nLa diffusione dei metodi di pagamento elettronici è un trend che ha ancora un immenso potenziale. Infatti, la maggior parte delle transazioni sono ancora eseguite in contanti, ma progressivamente, anche le più piccole, si stanno spostando sulle piattaforme elettroniche. Visa è nella posizione ottimale per trarne vantaggio. Puntiamo anche su un gruppo come Ecolab, 13 miliardi di dollari di fatturato e focus sulla fornitura di tecnologie e servizi per garantire acqua pulita, cibo sicuro e ambienti salubri a industrie del food, dell’hospitality, dell’healthcare, manifatturiere e oil & gas in 170 Paesi in tutto il mondo. Riteniamo che i due megatrend secolari appena delineati saranno i più promettenti negli anni a venire.", "tags": []}