{"categoria": "Economia", "sottotitolo": "Frutto accordo Universitas Mercatorum, Fiaip e Confassociazioni", "titolo_articolo": "Professioni: nasce corso laurea per diventare immobiliaristi", "testo": "(ANSA) - ROMA, 21 MAR - \"La partnership stipulata tra\nl'Universitas Mercatorum (ateneo telematico), Fiaip (Federazione\nitaliana agenti immobiliari) e Confassociazioni (Confederazione\ndelle associazioni professionali) apre una scena del tutto nuova\nnel panorama del settore immobiliare\", grazie a 'Gestione di\nimpresa ad indirizzo immobiliare', un \"percorso di laurea\ndedicato, con una matrice non solo normativa ma anche economica,\nche offre competenze inedite fino ad oggi a chi opera nel\nsettore\". A farlo sapere Confassociazioni. \"Il profondo\ncambiamento del sistema immobiliare italiano e le nuove\nnormative - ha affermato il presidente nazionale della Fiaip,\nGian Battista Baccarini - ha spinto la Federazione a scommettere\nsull'alta formazione specialistica per agenti e valutatori\nimmobiliari. In quest'ottica, oltre ai percorsi formativi di\naggiornamento e certificazione, che la Federazione sviluppa per\ni propri associati, insieme all'Università telematica delle\nCamere di commercio e Confassociazioni abbiamo predisposto un\npercorso di studio esclusivo per i professionisti del Real\nestate. Il corso di laurea consentirà a tutti coloro che un\ndomani intendono formarsi in questo settore, di usufruire anche\ndi 50 borse di studio messe a disposizione dalla Fiaip a\ncopertura parziale dei costi universitari\", ha proseguito. \"In\nuna nazione che vanta un patrimonio immobiliare privato enorme -\nha evidenziato il presidente di Confassociazioni Angelo Deiana -\nle aziende e i professionisti che operano nel segmento mancano\nspesso di una puntuale formazione manageriale immobiliare.   \n\t\t\t\tQuesto percorso di laurea punta a creare un profilo nuovo,\nfulcro di dinamiche decisionali e di coordinamento tra aziende,\noperatori e professionisti del settore\", ha chiuso. (ANSA).", "tags": ["costruzioni; proprietà", "servizi telecomunicazione", "archiviato", "angelo deiana", "gian battista baccarini", "person"]}