{"categoria": "Cinema e Film", "sottotitolo": "Riondino e Chiatti in storia d'amore-musical su note Battisti", "titolo_articolo": "Mogol, A Lucio sarebbe piaciuto 'Un'avventura'", "testo": "(ANSA) - ROMA, 20 FEB - 'Non è Francesca' in tango, 'Dieci ragazze' versione disco, 'Balla Linda' beatlesiana, 'Acqua azzurra acqua chiara' liberatoria e sotto la pioggia, 'Il vento' struggente, 'Ladro' riletta con una danza di ex amori. Sono fra i 10 brani di Mogol/Battisti (più altre sorprese nei dialoghi) sui quali è costruita Un'avventura, la storia d'amore in musical di Marco Danieli, con Laura Chiatti, Michele Riondino, Valeria Bilello e Thomas Trabacchi, in sala con Lucky Red.\n\"Non posso dire cosa ne avrebbe pensato Lucio, ma se mi devo basare sull'uomo che ho conosciuto - dice Mogol - che è stato consulente artistico del progetto - è sempre stato sempre un artista avanti, che cercava di assimilare il contributo di tutti i più grandi artisti del mondo, passava la vita ad ascoltare. Penso che questo film gli sarebbe piaciuto perché è una storia moderna e attuale\". Al centro della storia, scritta da Isabella Aguilar, ambientata tra gli anni '70 e '80, il rapporto appassionato e tormentato, raccontato in 15 anni, fra Matteo (Riondino) meccanico con un grande talento nello scrivere canzoni e Francesca (Chiatti) giovane donna libera, che cambia vita quando inizia a lavorare in un'agenzia pubblicitaria. Innamorati fin da ragazzi, i due protagonisti tra addii, riscoperte, separazioni e rincorse, si confrontano con tradimenti, scelte difficili, pentimenti e nuovi incontri. \"Sono rimasto piacevolmente sorpreso, è un film vivo, ci ritrovi la stessa differenza che c'è tra la pastasciutta scotta e quella al dente - aggiunge Mogol -. La prima è immangiabile, la seconda straordinaria, e così sono anche marketing e vita. Qui non c'è marketing ma solo vita. Io d'altronde mi sono sempre ispirato a storie che ho vissuto o visto vivere. E' un film che colpisce, ci si immedesima. c'è dentro una magia, è il più bel regalo che abbiamo ricevuto\". Per Michele Riondino \"nelle canzoni di Mogol e Battisti c'è tutto il materiale necessario per raccontare una storia d'amore pura e reale, che per essere tale deve passare sui cadaveri e i residui di altre storie. Questa è una commedia romantica musicale ma non è una storia sdolcinata, si passa anche per delusioni e tradimenti\".\nMarco Danieli, qui all'opera seconda dopo La ragazza nel mondo spiega che \"con un po' di incoscienza, ci siano avventurati in questo patrimonio musicale che è parte della cultura italiana. Per affrontarlo ci voleva un certo pudore, ma grazie all'aiuto di Mogol pian piano siamo entrati nelle canzoni\". Fondamentale anche l'apporto di Pivio e Aldo De Scalzi, che hanno curato l'arrangiamento dei brani e firmato le musiche originali e le coreografie di Luca Tommassini, che ha avuto a disposizione 50 danzatori professionisti, compreso uno di 80 anni. A Diodato (che appare anche in un cameo), il compito di realizzare una propria versione di 'Un'avventura'. Fin dall'inizio il progetto \"era incredibilmente attraente - spiega Laura Chiatti -. Ho sempre amato cantare ma non ho mai potuto esternare in maniera concreta questa passione, perché il musical in Italia si fa solo a teatro e io essendo una cacasotto non ho mai pensato di poter fare quello. E' stato molto bello portare un musical al cinema, pensando a film come La La land o Chicago\". Sarebbe potuta essere \"una trappola o una cosa meravigliosa. Io sono soddisfatta, è un progetto portato avanti con molto pudore e poca presunzione\". Anche se per l'attrice il rapporto con il ballo non è stato agevole: \"Luca Tommassini non credeva esistesse una donna così scoordinata\" scherza. Riondino non avrebbe mai voluto smettere \"di fare le prove, visto che stavolta ci siamo cimentati anche in altri sport. La salvezza è stata proprio la recitazione. Cantare Un'avventura a Sanremo, è stato un dramma indescrivibile per me. Ma usare la recitazione per interpretare quelle parole è stato molto più semplice\". Molti capolavori sono rimasti necessariamente fuori dalla colonna sonora, ma \"nel caso il film andasse bene - spiegano i produttori - abbiamo già l'idea di un sequel\".", "tags": []}