{"categoria": "Economia", "sottotitolo": "Indagine Ipsos, conosciuta da 85% manager e 20% italiani", "titolo_articolo": "Blockchain: Digital360, è tecnologia del momento in azienda", "testo": "(ANSA) - MILANO, 10 APR - \"La Blockchain in azienda è la\ntecnologia del momento, conosciuta dall'85% dei manager, che ne\nhanno compreso il potenziale per lo sviluppo anche grazie ai\nprimi progetti concreti in cui si sta affermando come modalità\ndi certificazione dei dati in vari settori\". Questa tecnologia\n\"inizia a fare breccia anche tra la popolazione, con un italiano\nsu cinque che ne ha già sentito parlare. E, tra chi la conosce,\nil 53% la ritiene importante per sé e per la propria vita, il\n68% per lo sviluppo dell'Italia\". È quanto emerge da una ricerca\nrealizzata da Ipsos per Digital360, presentata all'evento\n\"Blockchain business revolution\".\n     Trasparenza, sicurezza, apertura e velocità sono le\ncaratteristiche più associate dagli italiani alla Blockchain,\nconsiderata utile, in particolare, per le transazioni monetarie\ne finanziarie (secondo il 43% dell'opinione pubblica), per la\ncyber security (33%), per la burocrazia e pubblica\namministrazione (29%). Anche per i manager al primo posto ci\nsono le transazioni monetarie e finanziarie (71%), poi però\nviene la gestione della supply chain e distribuzione (50%) e la\nburocrazia (47%). \n\"La blockchain è ormai uscita dalla fase delle promesse per\ndiventare una realtà per il business, anche se ancora pochi\nhanno compreso fino in fondo il grande potenziale che è in grado\ndi esprimere in termini di creazione di nuovi modelli di\nbusiness\", afferma l'amministratore delegato di Digital360,\nAndrea Rangone, evidenziando l'importanza del ruolo delle\nistituzioni e della politica. Per questo, \"è positivo che il\nnostro paese sia tra i primi a disciplinare a livello giuridico\ngli smart contract e ad avviare un processo di regolamentazione.\nEd è significativa l'iniziativa del Mise che ha istituito due\ngruppi di esperti dedicati a Blockchain e Intelligenza\nartificiale\".(ANSA).", "tags": []}