{"categoria": "Cronaca", "sottotitolo": "Al Festival di Perugia con il suo ultimo spettacolo ", "titolo_articolo": "Severgnini: \"Politica approfitta del giornalismo debole\" ", "testo": "\"Se noi giornalisti dovessimo diventare delle vetrine per attaccarci un po' di pubblicità, come purtroppo in molti casi sta accadendo, dureremo pochi anni. Poi veramente si chiude la baracca e sono guai\". E' l'opinione di Beppe Severgnini che in un'intervista con l'ANSA al Festival di giornalismo parla del futuro dell'informazione, oltre che del suo ultimo spettacolo teatrale in scena ieri sera a Perugia, tratto dal libro 'Italiani si rimane'.\n\"Al Festival io porto la mia vita di giornalista internazionale, che di fatto parte da un ragazzo che scriveva dalla provincia di Cremona - racconta il giornalista -. La novità è l'accompagnamento di Serena Del Fiore che mi segue con l'autobiografia musicale, quindi da Lucio Dalla che canta la Milano degli anni '80 ai Talking Heads, che sono stati veramente formativi per me, anche dal punto di vista giornalistico\".\n'Italiani si rimane' è appena uscito anche in versione audiolibro con Audible, letto dallo stesso autore. \"Io credo - sostiene Severgnini - che ogni libro abbia una voce, nel caso della saggistica, ma anche dalla narrativa, se l'autore è vivo è bello che lo legga lui\". \"Non sono avversari il libro di carta e quello raccontato - prosegue -, sono alleati naturali, e oltretutto l'ascolto permette di fare altre cose. Il treno e lettura sono compatibili, ma la lettura è incompatibile con molte altre cose\". Lo scrittore si dice poi convinto che il giornalismo abbia due tipi di problemi.\n\"Il primo è industriale: nel momento in cui chiedi alla gente di pagare per il tuo lavoro, quando c'è così tanto in rete gratuitamente, devi veramente dare qualcosa di speciale. Questo è un passaggio che molti giornalisti, molte testate ancora non hanno fatto. Credono di poter vivere di rendita e di reputazione, non è così. Il secondo è politico: davanti a queste difficoltà economico-industriali del giornalismo in tutto il mondo, ovviamente alla politica non par vero. La politica, attraverso i social, parla direttamente alla gente e sta approfittando di un momento di debolezza del giornalismo\". A Perugia si è discusso del cambiamento della professione, della necessità di far entrare ingegneri e analisti nelle redazioni.\n\"Credo che il data journalism sia una novità e che la rete abbia cambiato completamente il nostro mestiere - sottolinea ancora Severgnini -. Io ho cambiato il mio quando ero negli Stati Uniti e ho visto arrivare internet a metà degli anni '90, ma credo che tutti questi, comunque, anche quelli più sofisticati, siano solo strumenti. La domanda vera è: esiste ancora la professione del giornalista? Oppure siamo semplicemente uno dei tanti strumenti? La seconda domanda da fare è: il nostro lavoro è così interessante e utile che qualcuno è disposto a pagarlo? E' dalla risposta a queste domande che passa il nostro futuro\".", "tags": ["giornali", "mass media", "quotidiani e periodici", "archiviato", "lucio dalla", "serena del fiore", "beppe severgnini", "person", "piazza affari", "organization"]}