{"categoria": "Tecnologia", "sottotitolo": "Da dieta a quanto esercizio fare, le previsioni di una futurologa", "titolo_articolo": "Case più smart, ma tra 10 anni la tecnologia deciderà per noi", "testo": "Tra dieci anni le case potrebbero essere così connesse da automatizzare le nostre vite e decidere per noi cosa farci mangiare o se è il momento di fare più esercizio fisico o avviare una lavatrice. La previsione estrema e distopica è di Amy Webb, docente della New York University Stern School of Business e fondatrice del Future Today Institute.\n\"La tua casa intelligente è una prigione intelligente e non c'è via di scampo\", ha raccontato Amy Webb al festival South by Southwest che si è tenuto ad Austin, in Texas. \"Puoi scollegare il tuo forno a microonde, ma non puoi scollegare l'intera famiglia dal sistema\", ha aggiunto, facendo intendere che la nostra futura vita tecnologica sarà sempre più dipendente da una grande azienda tech al punto che non saremo più in grado di sfuggire \"al sistema operativo in cui viviamo\".\nSono tre, secondo Amy Webb, i fattori che favoriscono questo scenario. Il primo è la proliferazione dei dispositivi intelligenti. A questo si unisce la diffusione degli smart speaker, gli altoparlanti dotati di assistenti virtuali oramai sempre più diffusi nelle nostre case. Il terzo fattore, infine, sostiene l'esperta, è l'impegno di tutti i big della tecnologia nel settore della salute - spesso con partnership con ospedali e assicurazioni - che registrano sempre di più le nostre abitudini.\nSecondo gli analisti Idc, la crescita del mercato della smart home è costante: tra il 2019 e il 2023 i dispositivi saranno nel mondo 1,6 miliardi. In Italia, secondo l'Osservatorio Internet of Things del Politecnico di Milano, il mercato ha raggiunto il valore di 5 miliardi di euro, con un aumento del 35%.", "tags": ["università", "tecnologia (generico)", "archiviato", "amy webb", "person", "future today institute", "organization"]}