{"categoria": "Politica", "sottotitolo": "Giornalista racconta metodi repressivi presidente Duterte", "titolo_articolo": "Festival del giornalismo, Maria Ressa: 'Lotto per libertà'", "testo": "\"Penso che sia un momento molto pericoloso per i giornalisti in molte parti del mondo e dobbiamo lottare con le unghie e con i denti per difendere la libertà di informazione\". Maria Ressa, la giornalista filippina tra gli ospiti più attesi al Festival di giornalismo, è accolta con un'ovazione al suo arrivo nella sala dei Notari a Perugia: con le sue inchieste ha svelato il sistema di corruzione che coinvolge il governo autoritario di Rodrigo Duterte nelle Filippine. Arrestata più volte (l'ultima la scorsa settimana), è quotidianamente minacciata di morte. \"Sono rientrata nelle Filippine la scorsa settimana e ad aspettarmi in aeroporto c'erano sette poliziotti che mi hanno caricata su un furgone - racconta -. Le persone che mi vogliono bene mi dicono di non tornare nel mio paese, ma devo farlo. Ho una squadra fantastica che sta facendo un ottimo giornalismo, e penso che sia mio dover fare la cronaca del presente, perché quando guarderemo indietro nel tempo speriamo ci saranno persone che saranno ritenute responsabili di quello che è successo\".\n\nFestival Giornalismo, Maria Ressa: cosi' il mio ultimo arresto\n\n\n// <![CDATA[\nvar w = $('.resp-iframe').width();var h = parseInt(((w / 16) * 9));$('.resp-iframe').height(h);\n// ]]>\n \nNominata Persona dell'Anno da Time Magazine nel 2018, Ressa è uscita dietro pagamento di una cauzione, ma è continuamente a rischio per il clima di odio del quale è vittima nel suo paese. Attraverso grafici e immagini, spiega come il governo filippino utilizzi gruppi Facebook per screditare il mondo dell'informazione in generale e la sua credibilità in particolare. \"Ripetono la parola criminale un milione di volte e la gente finisce con il credere veramente che io sia una criminale - sottolinea -. Mi accusano di ogni misfatto con una propaganda che ha portato la popolazione a non avere più nessuna fiducia nei media\". I social media, Facebook in particolare, sono le nuove armi del potere. \"Liberarsi delle bugie che diffondono è di fondamentale importanza - avverte -. Per questo le persone che le diffondono devono essere ritenute responsabili\". E' un sistema - precisa - che riguarda diversi paesi nel mondo e \"che abbiamo visto emergere in primo luogo nella Russia di Putin. E' come un virus: manipolano le coscienze, distruggono la reputazione delle persone e i business aziendali, minando le loro fonti di guadagno\". C'è anche un problema di genere.\n\"Le donne nelle Filippine sono prese di mira 10 volte di più degli uomini - rileva la giornalista -. Alimentano la misoginia, degradano le donne come oggetti sessuali. Nel momento in cui questo succede, non hai la credibilità necessaria ed è difficile combattere. Io sono stata definita come qualsiasi animale a cui si possa pensare\". Ressa è attaccata soprattutto per aver fondato Rappler, social news network creato nel 2012 che combina giornalismo professionale con modelli partecipativi.\n\"Vogliamo dare informazione, ma anche ascoltare quello che dice la gente - spiega -. Nell'ultimo trimestre abbiamo avuto una crescita del 200% rispetto all'anno passato. Questo dimostra che la domanda di informazione attendibile resiste. Noi giornalisti dobbiamo però unirci in tutto il mondo e studiare strategie per contrastare i nuovi sistemi di attacco messi in campo dal potere\".", "tags": []}