{"categoria": "Cinema e Film", "sottotitolo": "Novità anche per i genitori con un programma tutto per loro ", "titolo_articolo": "Cinema: 4840 i giurati del prossimo Giffoni Film Festival", "testo": "SALERNO - Saranno 4840 i giurati della 48esima edizione del Giffoni Film Festival - in programma dal 20 al 28 luglio 2018 Giffoni Valle Piana (Salerno) - provenienti da 52 Paesi. Il direttore del Giffoni Experience, Claudio Gubitosi ha annunciato le tante novità che riguardano le procedure di ingresso e tanto altro per le giurie del Gff. Nel 2018, inoltre, prenderà il via la trilogia che condurrà, nel 2020, al 50ennale.\n\"Ci prepariamo a tre anni vissuti intensamente - ha spiegato il direttore Gubitosi - ricchi di progetti e attività nuove. Abbiamo ascoltato tutte le sollecitazioni giunte dalle famiglie di ogni regione italiana. Arriveremo al 2020 pieni di serenità, entusiasmo ed energia\". Le modalità di iscrizione saranno comunicate ufficialmente a partire dall'11 dicembre. Nell'edizione 2018 le giurie saranno composte da 4840 giurati, divisi in Elements +3 (dai 3 ai 5 anni), Elements +6 (dai 6 ai 9 anni), Elements +10 (da 10 ai 12 anni), Generator +13 (dai 13 ai 16 anni), Generator +16 (dai 16 ai 17 anni) e Generator +18 (18 anni in su). Saranno 400, invece, 50 in più rispetto allo scorso anno, i componenti della sezione \"Parental Experience\", spazio dedicato ai genitori che accompagneranno i propri figli al Festival, con un programma, un cinema e un progetto interamente pensato per loro. Comincia, inoltre, l'era dei Giurati Senior, perché come ha affermato Gubitosi \"tutti i ragazzi che prendono parte a Giffoni per noi sono speciali\". La grande innovazione di questa edizione è una quota speciale di circa 1000 giurati distribuita tra le sezioni +6, +10, +13 e +16: saranno scelti solo tra coloro che non hanno mai partecipato al Festival, ed entreranno a far parte di diritto della giuria anche nel 2019 e 2020. Per le sezioni Elements + 6 ed Elements + 10 sarà sufficiente proporre la propria candidatura, mentre per i Generator + 13 e Generator + 16, sarà fondamentale per le famiglie impegnarsi a ospitare un coetaneo proveniente da una regione italiana o dall'estero per tutte e tre le edizioni, e a garantire la partecipazione dei propri figli per tutto il triennio.\nNovità anche per i ragazzi della sezione Masterclass. Saranno 400 i ragazzi selezionati per far parte delle 4 sezioni di approfondimento del Giffoni Film Festival, 100 per ogni categoria: Masterclass Classic, sezione storica riservata ai ragazzi che desiderano approfondire i temi di cinema, arte e cultura; Masterclass Talk, con workshop dedicati ai talenti più vari; Masterclass Music, focalizzata sui protagonisti della grande musica italiana e internazionale; infine l'attesissima Masterclass Green, una sezione dedicata ai temi del mondo della natura, dell'ecologia e dell'ambiente.In collaborazione con:", "tags": []}