{"categoria": "Tecnologia", "sottotitolo": "Bloomberg, team sente le registrazioni e le invia ad un software ", "titolo_articolo": "Amazon ascolta i comandi ad Alexa per migliorare il servizio ", "testo": "Amazon assume migliaia di dipendenti in giro per il mondo per ascoltare gli ordini che milioni di persone danno ad Alexa, l'assistente vocale del colosso guidato da Jeffe Bezos a cui si possono dare diversi comandi, come trovare la musica preferita. E' quanto riporta l'agenzia Bloomberg.\nIl team, in particolare, ascolta le registrazioni captate dal potente microfono di Alexa e poi le trascrive, le annota e infine le invia ad un software con l'obiettivo di migliorare la comprensione del linguaggio dell'uomo da parte dell'assistente digitale, e permettere così una risposta più efficace ai comandi inviati al dispositivo. \n\"Amazon prende sul serio privacy e sicurezza delle informazioni personali dei clienti - afferma in una nota il colosso dell'e-commerce commentando l'inchiesta di Bloomberg - Annotiamo solo un numero estremamente minimo di interazioni da un gruppo di clienti selezionati in modo casuale, al fine di migliorare l'esperienza del cliente\"-\n\"Queste informazioni ci aiutano, ad esempio, ad addestrare i nostri sistemi di riconoscimento vocale - aggiunge Amazon - e di comprensione del linguaggio naturale, in modo che Alexa possa capire meglio le richieste dei clienti e assicurare che il servizio funzioni bene per tutti\". \"Abbiamo sistemi di sicurezza rigorosi a livello tecnico e operativo - prosegue - e tolleranza zero per gli abusi dei nostri sistemi. I dipendenti non hanno accesso diretto alle informazioni che permettono di identificare la persona o l'account le cui interazioni sono coinvolte in questa attività. Tutte le informazioni sono trattate con la massima riservatezza e, per proteggerle, usiamo sistemi di autenticazione a più livelli per limitare l'accesso, servizi di crittografia e audit sul nostro sistema di controllo; al tempo stesso, i clienti possono sempre cancellare le proprie interazioni in qualsiasi momento\".\nQualche mese fa alcuni ricercatori avevano spiegato che l'altoparlante 'smart' di Amazon poteva essere facilmente trasformato in uno strumento di spionaggio, registrando e riproducendo quello che ascolta in casa.", "tags": []}