{"categoria": "Tecnologia", "sottotitolo": "Trasparenza e controllo algoritmi. Fase pilota, 2020 revisione", "titolo_articolo": "Linee guida Ue su Intelligenza Artificiale, l'uomo al centro", "testo": "Avanti con l'intelligenza artificiale, ma con al centro l'uomo e il suo controllo per poter garantire la fiducia necessaria al suo funzionamento. E' l'approccio europeo alla nuova tecnologia che sta già rivoluzionando tutti i settori e di cui la Commissione Ue ha presentato oggi le sue linee guida etiche. A queste seguirà a fine giugno il lancio di una fase pilota e poi a inizio 2020 una valutazione con revisione dei punti chiave, se necessaria.\n\"Al centro si trova l'uomo, è l'uomo che domanda, questo è l'approccio europeo\", ha sottolineato la commissaria Ue al digitale Maryia Gabriel nel presentare i 7 principi al centro delle linee guida, stesi sulla base degli oltre 500 contributi inviati a Bruxelles dagli attori dei diversi settori coinvolti. L'obiettivo di queste 'linee rosse' è infatti assicurare la \"fiducia\" nell'intelligenza artificiale, che è \"primordiale per beneficiare\" del suo utilizzo, ha avvertito Gabriel.\nIl primo dei principi contenuti nelle linee guida Ue sull'Intelligenza Artificiale (AI) prevede che ci debba essere sempre un controllo umano, perché l'obiettivo è migliorare l'agire umano e i suoi diritti, non ridurre la sua autonomia. Il secondo prevede che gli algoritmi devono essere sicuri, affidabili e resistenti di fronte ad errori o incoerenze delle diverse fasi del ciclo di vita dei sistemi di AI. Il terzo che i cittadini devono essere sempre informati dell'utilizzo dei loro dati personali e averne il pieno controllo in modo che non siano utilizzati contro di loro, e questo deve essere fatto in linea con le regole Ue sulla tutela della privacy del Gdpr.\nIl quarto principio prevede trasparenza, garantendo la tracciabilità dei sistemi di intelligenza artificiale. Il quinto, garantire la diversità e la non discriminazione, con esseri umani che possano essere in grado di modificare le decisioni degli algoritmi tenendo conto di tutti i fattori necessari. E con meccanismi di ricorso umano contro le decisioni degli algoritmi, per assicurare la responsabilità di chi gestisce i sistemi di calcolo in caso di danni o incidenti. Infine, l'intelligenza artificiale dovrà lavorare a favore del benessere sociale e ambientale, aumentando la sostenibilità ecologica. \"Una persona deve sempre sapere quando si trova di fronte a una macchina e non a un essere umano\", ha spiegato la commissaria Ue, Maryia Gabriel, per questo \"i sistemi di AI devono essere riconoscibili\".\nIn estate verrà quindi avviato un esercizio pilota a cui parteciperà un'ampia gamma di attori diversi, da imprese e multinazionali extra Ue a pubbliche amministrazioni, e avverrà sotto l'egida dell'Alleanza europea per l'AI e la supervisione del Gruppo di esperti di alto livello per l'AI. L'Ue punterà quindi a costruire una coalizione a livello internazionale per far applicare questi principi di sviluppo all'intelligenza artificiale anche a livello globale, a partire dai partner che condividono già questo approccio tra cui Canada, Giappone e Singapore.\n\"Le linee guida individuano requisiti fondamentali per l'AI in Europa. Sono allineati con i principi IBM di Trust e Trasparenza e con le azioni concrete già intraprese dall’azienda  nell’area di Trusted AI. Un esempio sono i metodi per rendere l’AI imparziale e spiegabile, che sono stati sviluppati nei nostri laboratori di ricerca e sono già inseriti in piattaforme di sviluppo AI (come Watson OpenScale) che vengono usate dai nostri clienti. IBM approva queste linee guida ed esplorerà il loro uso all’interno dell’azienda e con i propri clienti, e spera che possano essere seguite anche al di fuori dell’Europa\", è il commento di Francesca Rossi, membro del gruppo di esperti della Commissione Europea sull’AI e IBM AI Ethics Global Leader.", "tags": ["informatica e telecomunicazioni", "archiviato", "gabriel", "person", "unione europea", "commissione ue", "organization"]}