{"categoria": "Cinema e Film", "sottotitolo": "Al Design Museum ogni sala dedicata ad un film", "titolo_articolo": "Londra racconta il genio di Kubrick", "testo": "L'orrore, la paura, l'ansia generati dai suoi film sono tra le esperienze più forti che il cinema ci abbia regalato e una mostra a Londra ci permette di riviverle tutte insieme. La vita e le opere di Stanley Kubrick, considerato uno dei più grandi della storia del cinema, regista, sceneggiatore, montatore, scenografo, creatore di effetti speciali, fotografo, sono raccontate nell'esposizione appena aperta al Design Museum di Londra e che si chiuderà il 15 settembre.\n''Una mostra assolutamente da non perdere'' assicura Steven Spielberg, amico e collaboratore di Kubrick, nell'ultimo periodo della sua vita. Nato a New York nel 1928, Kubrick è morto nel 1999 in Gran Bretagna, dove ha lavorato per 40 anni e che aveva scelto come patria d'elezione. Dunque, a 20 anni dalla sua morte, Londra lo vuole ricordare esaltandone l'opera con una mostra che si sviluppa attraverso un percorso espositivo che copre un arco temporale di oltre 30 anni della sua carriera ed è composta da oltre 700 tra reperti, film, video, sceneggiature, testi, disegni, schizzi, abiti di scena(come i vestitini azzurri delle due gemelline di Shining), macchine da presa e documenti di grande valore, provenienti da collezioni pubbliche e private in tutto il mondo.\nL'itinerario si snoda in varie sezioni, ciascuna delle quali occupa una sala del museo dedicata ad un tema e a un genere, tra i tanti che l'artista ha affrontato nei suoi film, dal noir de Il bacio dell'assassino, alla satira politica del dottor Stranamore, alla fantascienza di 2001: Odissea nello spazio, alla fantascienza sociologica di Arancia meccanica, al genere storico con Barry Lyndon, all'horror con Shining, al genere di guerra con Full Metal Jacket e Orizzonti di gloria, al dramma psicologico in Eyes Wide Shut. Su schermi ad alta risoluzione, posizionati lungo le pareti delle sale, sono proiettate le scene più famose dei suoi film ma anche materiale inedito e scene tagliate, mai viste in precedenza.\nLa mostra include anche importanti oggetti realizzati per i film da noti designer internazionali come Hardy Amies, Saul Bass, Milena Canonero e Ken Adam, oltre a dipinti e fotografie di altri importanti artisti. Ad accogliere il visitatore all'ingresso della mostra c'è un tappeto che è la perfetta replica di quello su cui pedala sul suo triciclo il piccolo Danny, figlio del protagonista interpretato da Jack Nicholson, alla scoperta dell'albergo in cui la famiglia è andata a vivere e che prelude la memorabile scena di Shining con le due terribili gemelline.\nAnche il visitatore seguendo il tappeto arriva direttamente in un corridoio 'one-point perspective' che spiega la famosa tecnica fotografica di Kubrick. Ed è solo l'inizio di una mostra 'da paura'. ​", "tags": ["cinema", "archiviato", "steven spielberg", "stanley kubrick", "person"]}