{"categoria": "Sport", "sottotitolo": "Giapponese bissa successo Us Open, ceca Kvitova ko in tre set ", "titolo_articolo": "Osaka si prende tutto, Melbourne e trono Wta ", "testo": "Il tennis femminile ha una nuova regina: è giapponese e in un colpo solo porta a casa il primo Slam stagionale, secondo di fila dopo gli ultimi Us Open, e si issa sul trono mondiale, visto che da lunedì sarà la nuova n.1 Wta (la più giovane dai tempi della Wozniacki nel 2010), spodestando Simona Halep. Sul cemento di Melbourne, Naomi Osaka, fino ad oggi n.4 del ranking e del seeding, vince il titolo degli Australian Open (e il corposo assegno di 2,524 milioni), superando al termine di una finale appassionante e combattutissima la ceca Petra Kvitova, n.6 Wta col punteggio di 7-6(2) 5-7 6-4, in poco meno di due ore e mezzo. Osaka ha 21 anni, un sguardo che sul campo non tradisce mai emozioni, una tenuta mentale straordinaria per la sua età e soprattutto ha un tennis esplosivo: la battuta bum-bum, il dritto in anticipo, un rovescio tutt'altro che scontato, il tutto accompagnato da un notevolissimo dinamismo e un carattere di ferro.\nGiapponese, cresciuta negli Stati Uniti da madre nipponica e padre haitiano, la Osaka è stata protagonista di qualcosa di storico, perché vincere due Slam di fila non è mai qualcosa di casuale. Prima tennista a vincere uno Slam e prima asiatica in assoluto a raggiungere la vetta, la Osaka - che a settembre che non si era potuta gustare appieno la vittoria contro la Williams per via della polemica scoppiata tra Serena e il giudice di sedia - stavolta se l'è gustata fino in fondo al termine di una partita rocambolesca, nel corso della quale ha sprecato tre match point nel secondo set, riuscendo nel terzo a rimettere in piedi un incontro che le stava sfuggendo via di mano. Dopo il \"toilette break\", più che altro per ritemprarsi a livello psicologico, la Osaka si è ripresa, strappando nuovamente il servizio alla ceca e salendo poi 3-1. E nel sesto, dopo aver salvato con una prima potente la palla per il contro-break, ha difeso il vantaggio (4-2).\nNel settimo game Petra ha recuperato un'altra volta dallo 0-40. Nel decimo gioco, avanti 5-4, Naomi è tornata a servire per il match, ed è arrivata pure qualche goccia di pioggia: con le palle nuove a disposizione stavolta Osaka non ha fallito, chiudendo al secondo match-point. \"Petra sei straordinaria, sono onorata di averti affrontata in finale\", ha esordito la nuova regina del tennis che ha messo in bacheca il suo terzo titolo Wta e che solo un anno fa era n.72 Wta: da lunedì sarà in vetta al ranking mondiale e stavolta si può godere fino in fondo il trionfo.", "tags": ["tennis", "archiviato", "naomi osaka", "person"]}