{"categoria": "Cultura & Spettacoli", "sottotitolo": "Il papà di Kirikù a Cartoons con Dililì, civiltà contro orrori", "titolo_articolo": "Ocelot, più donne uccise da partner che da guerre", "testo": "\"Le cifre sono davvero impressionanti. Ci sono più donne uccise dai partner che dalle guerre. In Francia succede ogni due giorni ma anche in Italia. E ci sono Paesi in cui a uccidere sono anche i padri, i fratelli e addirittura i figli. Ed è una cosa che riguarda non solo le adulte ma anche le bambine\". E' duro e sconvolgente il messaggio lanciato da Michele Ocelot, papà di Kirikù e della strega Karabà, a Torino per Cartoons on the Bay che lo premierà con il Pulcinella Award alla carriera. Al festival dell'animazione promosso dalla Rai e organizzato da Rai Com il grande artista francese presenta in anteprima il suo nuovo lungometraggio di animazione Dililì a Parigi, che ha già vinto un premio Cesar e che arriva nelle sale italiane dal 24 aprile con Movies Inspired e Bim.    \"Ho scelto di ambientarlo nella Parigi della Belle Epoque - spiega - perché era un'epoca bella, uno degli ultimi periodi in cui le donne erano solite indossare abiti lunghi fino a terra che le facevano sembrare principesse, regine e fate. E poi è stato il momento i cui le donne hanno cominciato a poco ad abbattere alcune barriere che le separavano da maschi: incontriamo la prima donna avvocato, la prima dottoressa, la prima studentessa d'università, la prima autista di taxi. Ma l'ho scelto anche per il contrasto tra la civilizzazione dell'Occidente e la stupidità della violenza, in questo caso quella degli uomini sulle donne\".    Dililì è una bambina di papà kanak (Nuova Caledonia) e mamma francese. \"La mia pelle è troppo chiara per i kanak e troppo scura per i francesi\" dice a inizio film spiegando la sua condizione. \"Dililì - dice Ocelot - fa una collezione di \"orrori\" diversi\". Oltre al razzismo di cui è vittima da entrambe le parti si trova alle prese con una serie di rapimenti misteriosi effettuati da una sorta di setta, i Maschi Maestri, in cui sono coinvolte alcune bambine. Risolverà il caso grazie all'aiuto di un fattorino e di una serie di personaggi straordinari che incontra (Marie Curie, la marchesa Casati, Toulose Lautrec, Pasteur, Renoir, Cezanne, Proust, Picasso solo per citarne alcuni)\".    Riguardo al suo primo successo internazionale Ocelot sottolinea: \"Anche con Kirikù c'era lo stesso tema. La strega Karabà era così cattiva perché aveva subito la violenza maschile. La storia di Dililì è ambientata a Parigi che rende tutto più reale. La protagonista è coetanea di Kirikù ma più consapevole. Ha già sofferto nella sua vita. Il film parte con Dililì che arriva a Parigi per esibirsi nel cosiddetto Zoo Umano dell'Expo. Io sono convinto che anche le chiacchiere da bar possono far male. Ma, non è utopia, la storia può cambiare\".    E alla fine Ocelot lancia un messaggio ottimistico anche se non vuole essere chiamato né ottimista, né poetico ma solo realista: \"Su mille violenti ci sono milioni di uomini che lavorano e costruiscono la nostra civiltà e finché ci sarà la civiltà i violenti sono destinati a soccombere...\".", "tags": ["festival cinema", "pittura", "televisione", "archiviato", "casati", "marie curie", "karabà", "michele ocelot", "cinzia conti", "paul cézanne", "pablo picasso", "marcel proust", "louis pasteur", "auguste renoir", "person", "rai", "ansa", "federation on computing in the united states", "banca intermobiliare", "organization"]}