{"categoria": "Sport", "sottotitolo": "Club, da inchiesta 'quadro distorto e distante da realtà'", "testo": "Una rivolta che scuote la Roma. La rivela un'inchiesta pubblicata da 'Repubblica', secondo cui Daniele De Rossi e altri tre senatori della squadra (Edin Dzeko, Kostas Manolas e Aleksandr Kolarov) avrebbero fatto pressione per mandare via Francesco Totti, Monchi ed Eusebio Di Francesco dalla società, scontenti dell'andamento della stagione e di alcune mosse di dirigenti e allenatore. Inoltre, ci sarebbe stato il malcontento del numero 16 per l'acquisto di Steven Nzonzi, che riteneva un suo doppione. Il capitano dei giallorossi, secondo quanto ricostruisce l'inchiesta del giornale, si sarebbe arrabbiato al punto da affrontare personalmente la dirigenza e, in un momento di collera, avvisarla con la frase: 'Se non risolviamo la cosa, vi faccio arrivare decimi'.\n Roma: \"Quadro distorto e distante da realtà\" - \"L'AS Roma desidera prendere le distanze dalla ricostruzione apparsa sulle pagine sportive della Repubblica. Contrariamente all'abitudine del club, che non è solito commentare le indiscrezioni di stampa, a tutela delle persone menzionate nel servizio, l'AS Roma ritiene che non sia attendibile trasformare in fatti eventuali opinioni espresse da terzi, e riportate a terzi, delineando in questo modo un quadro distorto e totalmente distante dalla realtà\". Questa la nota della Roma in merito all'inchiesta de 'La Repubblica' sul caos in casa giallorossa.  \"Non voglio fare commenti, adesso lavoro al Siviglia e ho già tanti 'casini'. Però non capisco la genesi di questa storia, perché io questi giornalisti non so chi siano e non li ho mai incontrati\". Così Monchi, ex d.s. della Roma, al telefono con l'ANSA da Siviglia, città da cui firmano l'inchiesta i due inviati di 'La Repubblica'. \"Non so proprio - dice ancora Monchi - e non posso parlare: sarebbe una mancanza di rispetto verso la Roma, e anche il Siviglia\". \"Non voglio fare commenti, e non ho mai parlato in vita mia con i giornalisti. Non commento in generale, e mantengo una linea legata alla mia professione e professionalità. Io sono sempre a favore della società e delle sue direttive\". Così, al telefono con l'ANSA, l'ex medico sociale della Roma Riccardo Del Vescovo a proposito dell'inchiesta del quotidiano 'La Repubblica' sul caos tra i giallorossi. Quindi non è vero che Del Vescovo fosse uno dei fautori della teoria che bisogna 'detottizzare' la Roma? \"Ripeto, non voglio fare commenti - risponde -, ma sono molto rispettoso di tutto ciò che gira intorno alla società As Roma\".\nLa vicenda ricostruita da 'Repubblica' - Nell'inchiesta del giornale romano viene citata una email di dicembre del preparatore Ed Lippie al presidente americano dalla quale emerge il malessere della squadra nei confronti di James Pallotta e Monchi. Scrive 'Repubblica' che De Rossi, Manolas, Dzeko e Kolarov avrebbero ritenuto il gioco di Di Francesco 'dissennato, dispendioso sul piano della corsa ma misero su quello della tattica lamentando un indebolimento generale della squadra'. 'Il tecnico - si legge nell'articolo - sarebbe stato in preda ad una crisi dovuta al rammarico di aver accettato da Monchi un mercato inadatto alla sua idea tattica. Circondato da uno staff non all'altezza, vittima della sua stessa presunzione di riuscire ad adattare calciatori non compatibili col suo gioco'. Inoltre, Lippie scrive che Monchi a Trigoria sarebbe visto come il fumo negli occhi perché artefice della composizione di una squadra 'con giocatori per i quali vincere o perdere è la stessa cosa'. Ma fra coloro che nel corso della stagione hanno lasciato Trigoria ci sono anche il medico Del Vescovo e il fisioterapista Stefanini, ritenuti essere fra le cause dell'aumento esponenziale degli infortuni, specialmente quelli di natura muscolare. Ma queste, sempre secondo 'Repubblica', sarebbero solo delle scuse di facciata, visto che i dirigenti avrebbero scoperto che le fonti di Lippie per comunicare con Pallotta sarebbero state proprio Del Vescovo e Stefanini, sostenitori della teoria che sia necessario 'detottizzare' la Roma. Per l'ex capitano è un brutto colpo, da qui il suggerimento alla società di epurare medico e fisioterapista, dopo la sconfitta con il Porto. De Rossi, però, è molto legato a Stefanini e per questo fra i due uomini simbolo della Roma, secondo la ricostruzione di 'Repubblica' sarebbe 'calato il gelo'", "titolo_articolo": "Roma: rivolta De Rossi e dei senatori contro Totti", "tags": []}