{"categoria": "Calcio", "sottotitolo": "Azzurri battono nazionale di casa. Decide rigore di Pinamonti", "testo": "L'Italia under 20 sogna. Il successo sulla nazionale di casa, la Polonia, ai Mondiali di categoria vale l'accesso ai quarti di finale e ora gli azzurri non ne vogliono sapere di mollare. A decidere il match è un rigore trasformato da Pinamonti, ma il merito di questa vittoria va anche al portiere Plizzari, ancora una volta autore di parate decisive. Cuore e spirito di squadra si confermano le maggiori qualità della squadra del ct Nicolato, arrivata a un risultato forse insperato frutto del lavoro di un gruppo tenace e caparbio, e con un super Plizzari.\nQuello di oggi si presentava come un match ostico, e lo è stato, viste anche le condizioni ambientali ovvero il sold-out del Gdynia Stadium. Nicolato ha confermato il 3-5-2 con Gabbia-Del Prato e Ranieri sulla linea difensiva davanti a Plizzari. A centrocampo Bellanova e Tripaldelli sugli esterni, con Frattesi, Esposito e Pellegrini centrali: particolare il caso di quest'ultimo, che nella Roma, e poi nel Cagliari, gioca terzino sinistro. Davanti la coppia Scamacca-Pinamonti. In avvio sono i polacchi a rendersi pericolosi, prima con Zylla, poi con Stanilewicz: conclusione bloccata da Plizzari.\nCresce l'Italia, con Pinamonti che impegna il portiere Majecki: è il preludio al gol del vantaggio che arriva al 38', quando l'arbitro vede un 'mani' in area di Steczyk e indica il dischetto, dopo la conferma del Var. Dagli undici metri Andrea Pinamonti con il cucchiaio realizza la rete dell'1-0. Nel finale gli azzurri sfiorano il raddoppio con Scamacca. Nella ripresa è la formazione di Nicolato a prendere nuovamente il controllo del gioco.\nUn brivido lo procura Zylla che, favorito da un rimpallo, si presenta a tu per tu con Plizzari: strepitosa l'uscita del portiere azzurro che salva il risultato. L'Italia ha poi il demerito di sprecare diverse ripartenze, così negli ultimi venti minuti c'è il ritorno veemente della Polonia, alla ricerca del pareggio. Serve un super Plizzari per dire no due volte ai tentativi di Skoras nel giro di tre minuti. Al 33' st, invece, Pinamonti spreca la chance del raddoppio, cercando un altro 'cucchiaio' davanti al portiere polacco che questa volta non si fa sorprendere. Nel finale gli azzurri stringono i denti e riescono ad apporsi alla Polonia chiudendo ogni varco. Al triplice fischio è così tripudio per l'Italia che estromette dalla rassegna iridata i padroni di casa. Il pensiero è ora rivolto al prossimo appuntamento di venerdì 7, contro Argentina o Mali.", "titolo_articolo": "Mondiali Under 20: 1-0 a Polonia, Italia ai quarti ", "tags": []}