{"categoria": "Ciclismo", "sottotitolo": "La cronometro finale è stata vinta dallo statunitense Chad Haga", "testo": "Richard Carapaz ha vinto il 102/o Giro d'Italia di ciclismo, che si è concluso oggi a Verona, con la 21/a tappa, che è stata vinta dallo statunitense Chad Haga in 22'07\", a oltre 46 km/h di media. E' la prima vittoria dell'ecuadoriano, ma anche di un corridore del suo Paese.Il podio del 102/o Giro d'Italia di ciclismo, ai piedi di Richard Carapaz, è completato da Vincenzo Nibali, che si è classificato al secondo posto con un ritardo di soli 1'05; e dallo sloveno Primoz Roglic, in ritardo di 2'30\" dall'ecuadoriano. Quarto lo spagnolo Mikel Landa, a 2'38\", quinto l'olandese Bauke Mollema, a 5'43\". Per Nibali si tratta del sesto podio: il messinese ha vinto due volte (2013 e 2016), due volte si è piazzato al secondo posto e due volte al terzo.\"E' una sensazione unica, ancora non ci credo. E' un sogno, ma anche la ricompensa a tutti i sacrifici ai quali mi sono dovuto sottoporre. Ancora non me ne rendo conto. Devo questo momento ai miei genitori, non sapevo che sarebbero venuti per festeggiarmi: la famiglia è la mia ragione di vita\". Queste le prime parole di un emozionato Richard Carapaz dopo avere conquistato il 102/o Giro d'Italia di ciclismo, a Verona. L'ecuadoriano è scoppiato in lacrime dopo la prova a cronometro.\"Non ho alcun rimpianto, tutti quanto abbiamo disputato un bel Giro d'Italia, che è stato molto combattuto. Ho avuto dei grandi rivali, Carapaz ha dimostrato di essere forte e di meritare. Tutti i leader ci siamo controllati stretti, marcati, soprattutto nella prima parte del Giro, poi non è stato semplice recuperare. Carapaz non ha rubato nulla, è stato fortissimo. Ha guadagnato tanto a Courmayeur\". Così Vincenzo Nibali che ha chiuso al secondo posto il Giro d'Italia.", "titolo_articolo": "Carapaz trionfa a Verona, è suo il Giro d'Italia 2019", "tags": ["ciclismo", "archiviato", "victor campenaerts", "richard carapaz", "vincenzo nibali", "fausto masnada", "edward dunbar", "person"]}