{"categoria": "F1", "sottotitolo": "L'omaggio della gente a Vienna con 'gotha' motori e Istituzioni ", "testo": "Un casco rosso con il suo nome sopra una corona d'alloro: si è presentato così il feretro di Niki Lauda alle migliaia di persone che, dentro e fuori il Duomo di Santo Stefano a Vienna, sono andate a rendere omaggio per l'ultima volta al pilota austriaco, tre volte campione del mondo, morto il 20 maggio scorso, a 70 anni. Nella splendida ed austera chiesa gotica nel cuore di Vienna ha preso posto il gotha di ieri e di oggi della Formula 1: tra i 300 ospiti che sono venuto a rendere omaggio a Lauda, che ha chiesto di essere sepolto con addosso la tuta rossa della Ferrari con cui vinse i mondiali del 1975 e del 1977, c'erano il presidente della Repubblica d'Austria Alexander Van der Bellen, che ha pronunciato una toccante orazione funebre definendolo come \"un esempio per l'Austria\", l'ex cancelliere Sebastian Kurz e il principe Alberto di Monaco con la moglie. \n\n Guarda le fotoA Vienna i funerali di Niki Lauda\n\nAttorno a quella bara, in una cerimonia animata da un coro che ha cantato \"Amazing Grace\", \"Fast Car\" di Tracy Chapman, \"Imagine\" di John Lennon ed \"Hero\" di Family of the Year, insieme alla famiglia del campione si sono stretti tutti i big e i vip del mondo dell'automobilismo. Molto commossi erano Alain Prost e Gerhard Berger, che hanno accompagnato il feretro fino al carro funebre che lo attendeva in piazza. Tra gli altri, al rito funebre c'erano anche l'ex boss della F1 Bernie Ecclestone e il team Mercedes al completo, con Lewis Hamilton e il direttore esecutivo Toto Wolff, ma anche tanta gente normale, che non è riuscita ad entrare in chiesa ed è rimasta ad aspettare sotto una pioggia scrosciante. Non si sa dove il pilota verrà sepolto: la città di Vienna ha offerto alla famiglia un posto nel cimitero monumentale dove riposano Franz Schubert et Johann Strauss; ma la famiglia non si è ancora espressa.", "titolo_articolo": "F1: ultimo saluto a Niki Lauda, sepolto con la tuta della Ferrari  ", "tags": ["funerali", "automobilismo", "archiviato", "arnold schwarzenegger", "gerhard berger", "alain prost", "alexander van der bellen", "lewis hamilton", "niki lauda", "person", "mercedes", "organization"]}