{"categoria": "Calcio", "sottotitolo": "Per siciliani -20 punti. Ai playout Salernitana-Venezia ", "testo": "Ridotta la pena per il Palermo, dalla retrocessione in Serie C a una forte penalizzazione in classifica nell'ultimo campionato di Serie B. È la sentenza della Corte federale d'appello della Figc dopo il processo di secondo grado andato in scena oggi in oltre due ore di dibattimento al processo per illecito amministrativo delle gestioni Zamparini dal 2014 al 2017. Sono 20 i punti di penalizzazione in classifica comminati al club rosanero (oltre ad una ammenda di 500mila euro), tanto basta per evitare da un lato la promozione in Serie A ma dall'altro la retrocessione nella terza serie professionistica. Una decisione, presa dalla Corte presieduta da Luigi Caso, vice del dimissionario Sergio Santoro, che riabilita la disputa dei playout del campionato cadetto inizialmente sospesi dal consiglio direttivo della Lega di B. Per effetto di questa sentenza, infatti, retrocede il Foggia oltre a Padova e Carpi. Il playout per la quarta retrocessione sarà tra Salernitana e Venezia.\nNon è bastato il tentativo del procuratore federale Giuseppe Pecoraro di rafforzare l'accusa al Palermo fornendo una sentenza di rigetto della custodia cautelare per Zamparini emessa dalla Cassazione. Poco dopo la fine del processo, l'avvocato della Salernitana Gian Michele Gentile, aveva avvertito: \"Ci batteremo per evitare che si facciano i play out. Il decreto monocratico del Tar? Vedremo se verrà confermato nel merito a giugno e se potrà essere messo in discussione\", ha detto Gentile affermando che comunque \"la Salernitana proverà a impugnare quel decreto innanzi al Consiglio di Stato. Ci stiamo lavorando\".", "titolo_articolo": "Palermo resta in B, 20 punti di penalità da Corte appello Figc  ", "tags": ["giustizia", "criminalità", "calcio", "accusa", "processo", "archiviato", "carpi", "corte d'appello", "ansa", "figc", "salernitana", "palermo", "foggia", "organization"]}