{"categoria": "Sport", "sottotitolo": "Nerazzurri soffrono fino al 98', Milan si arrende. Addio De Rossi ", "testo": "Atalanta e Inter in Champions, Empoli in serie B. La serie A scrive i suoi ultimi verdetti con una serata scoppiettante ed emozioni a raffica. Il Milan vince a Ferrara, l'Atalanta si impone in rimonta, Fiorentina e Genoa si controllano concludendo con un pari che salva entrambe. Ma a San Siro succede di tutto: Icardi sbaglia il rigore del 2-0, i toscani pareggiano, poi Nainggolan riporta in Champions l'Inter che si salva coi miracoli di Handanovic e D'Ambrosio. L'Empoli saluta la massima serie con una grande prova. E' anche la serata dell'addio di De Rossi con la Roma che lo saluta battendo 2-1 il Parma. Perdono Juve e la Lazio, partite senza stimoli mentre l'Udinese chiude imponendosi a Cagliari.\nTensione alle stelle a San Siro con uno scontro in cui sono in palio Champions e salvezza. L'Inter attacca a testa bassa, ma rischia il gol in contropiede con Caputo. Poi tante occasioni: Perisic, Politano, Brozovic, Asamoah tra tiri a fil di palo e super parate di Dragowski. Ma Spalletti tira fuori l'asso nella ripresa: entra Keita che prima sfiora il vantaggio, poi lo trova con una grande conclusione da fuori area. Icardi si guadagna un rigore che poi pero' sbaglia e, quando esce per Martinez, prevalgono i fischi. Handanovic salva la Champions su Farias, ma l'Empoli ci prova fino alla fine e al 30' trova un gol splendido con Traore' che sembra spingere in Europa League l'Inter e il Genoa in B. Ma un'azione splendida di Vecino procura un palo, arriva Nainggolan che caccia i fantasmi da San Siro e rispedisce l'Empoli in serie B.\n \nIl Sassuolo, dopo avere gambizzato la Roma, vuole fare lo stesso con l'Atalanta a Reggio Emilia. Berardi gela il tifo bergamasco con un gol in contropiede, poi c'e' il pari di Zapata con un sospetto fallo di mano E' la scintilla per una rissa a fine primo tempo che costa il rosso a Berardi. Per l'Atalanta la gara si mette in discesa e nella ripresa, quasi inevitabili, arrivano i gol di Gomes e Pasalic e la Champions diventa matematica per l'impresa memorabile della splendida squadra di Gasperini.\nLa determinazione spinge il Milan a sognare la Champions: Kessie trascina la squadra creando un assist per Calhanoglu e poi raddoppiando. La Spal reagisce e si rimette in partita con Vicari, poi trova il pari con Fares, ma un intervento su Piatek provoca un rigore un po' dubbio che Kessie gelidamente trasforma.\nCon un orecchio al risultato di San Siro Fiorentina e Genoa cercano la salvezza. C'e' tensione e paura, la gara non e' fluida, i viola premono senza scoprirsi, Chiesa ci prova da lontano senza fortuna. Le due squadre si adeguano al pari, il gol di Traore' gela il Genoa per pochi minuti. Alla fine festeggiano tutti.\nAcqua a catinelle e tante emozioni all'Olimpico per l'addio di De Rossi dopo 18 anni. I tifosi stoppano le polemiche con il club, tripudio per il capitano, striscioni e cori per Ranieri che commuovono il tecnico, poi Pellegrini trova il vantaggio sul Parma. Fischi ingenerosi di una parte del pubblico per l'uscita e probabile addio di Dzeko dopo 87 gol. Il pari di Gervinho sembra rovinare la festa, ma ci pensa Perotti a fissare il 2-1.\nNelle altre gare pesano le motivazioni: dopo il Napoli, ieri a Bologna, cade anche la Juve che, in formazione ampiamente rimaneggiata, perde in casa della Samp con due gol in chiusura di Defrel e Caprari. Per Allegri è un addio un po' amaro. Anche la Lazio ha perso la concentrazione e il Torino la supera d'autorità con un 3-1 che certifica la stagione super dei granata e aumenta la malinconia per l'Europa sfumata. L'Udinese non si accontenta della salvezza già maturata e vince in rimonta a Cagliari superando la Fiorentina.", "titolo_articolo": "Serie A: Atalanta e Inter in Champions, Empoli retrocede", "tags": []}