{"categoria": "Calcio", "sottotitolo": "Icardi, Conte, le marce indietro.'Conferma? Scherzi a parte...' ", "testo": "Un addio al veleno quello di Luciano Spalletti che richiama l'Inter a seguire l'esempio della Juventus che durante la stagione ha sempre difeso e protetto il suo allenatore Massimiliano Allegri per annunciare il divorzio a risultati raggiunti. Nonostante abbia conquistato la qualificazione in Champions, il tecnico di Certaldo appare in parte rassegnato e anche logorato dalle voci inarrestabili che vogliono Antonio Conte come suo successore.\n\"Io via? Non so, ma a questo punto se va a finire in modo diverso sì che mi sorprendo: non siamo mica su scherzi a parte?\", le parole di Spalletti a Sky, accompagnato dalla figlia Matilde. Lapsus del tecnico parlando poi della Juventus e di Allegri: \"Quando Conte e' stato messo in discussione alla Juve dopo l'Ajax... Intendevo Allegri - ha aggiunto sorridendo - Il giorno dopo Agnelli ha fatto una conferenza per difenderlo: bisognerebbe imparare da certi comportamenti\". \"Ora la società parlerà e io ascolterò assieme a voi - le parole di Spalletti in conferenza stampa, dopo aver festeggiato anche con Zhang negli spogliatoio -. Questo risultato cambia poco, tre mesi di pagine scritte e poi non è vero niente? Io aspetterò quello che mi diranno, a me farebbe piacere continuare ad allenare l'Inter\". Spalletti che poi ha risposto piccato, attaccando quei giornalisti \"viscidi\" che non \"si presentano in conferenza stampa\" dopo \"insulti e offese\" scritte.\nIl tecnico toscano è tornato anche sul caso Icardi che ha caratterizzato la stagione nerazzurra: \"Quando prendi una decisione la valuti bene, ci devono essere le reazioni corrette - ha proseguito - Se torni indetro e rimetti tutto in discussione diventa difficile. Quando si è preso quella decisione l'ho fatto presente alla società, sono decisioni che si prendono tutti insieme in una società come all'Inter. Se poi queste decisioni iniziano ad essere delegate, dicendo 'non le ho prese io' o 'io non c'ero', allora c'è qualcosa che non funziona\", l'ulteriore frecciata di Spalletti verso la società. Valigie pronte, ma con l'obiettivo Champions raggiunto per il tecnico. \"Mi aspettavo una partita così, quanto ti ritrovi in fondo al campionato in queste situazioni - l'analisi dell'allenatore di Certaldo - Abbiamo fatto una buona gara, c'era un carico di tensione importante, c'era da soffrire e da metterci il cuore. I nostri calciatori l'hanno messo e abbiamo meritato il risultato. Doppiamente bravi questi giocatori per l'obiettivo raggiunto, importantissimo, era quello che era stato chiesto\". Il successo tuttavia ha condannato l'Empoli, ex squadra dello stesso Spalletti. \"Mi dispiace perché lì ho molti amici e molti legami. Hanno giocato una grande partita, meritavano probabilmente la salvezza, ma altrettanto l'Inter ha fatto partita che doveva fare, non ha mollato fino all'ultimo\", ha concluso Spalletti, congedandosi poi abbracciando Aurelio Andreazzoli.", "titolo_articolo": "Spalletti addio al veleno: ''Inter impari dalla Juve'' ", "tags": ["calcio", "archiviato", "luciano spalletti", "person", "inter", "empoli", "sky", "organization"]}