{"categoria": "Ciclismo", "sottotitolo": "Ecuadoriano si presenta in maglia rosa alla cronometro di Verona ", "testo": "L'ecuadoriano Richard Carapaz è uscito indenne dalla 20/a e penultima tappa del 102/o Giro d'Italia di ciclismo, che si chiude a Verona. Prima dell'ultima tappa, attualmente, assieme a Carapaz, in maglia rosa, sul podio ci sono Vincenzo Nibali, secondo, e Mikel Landa, terzo, che ha spodestato Primoz Roglic. Nella nuova classifica generale (VAI), Carapaz guida in 89h38'28\", davanti a Vincenzo Nibali, che insegue sempre a 1'54\". Al terzo posto adesso c'è lo spagnolo Mikel Landa, staccato di 2'53\", mentre lo sloveno Primoz Roglic segue a 3'06\" ma domani, dal momento che è nettamente il più forte a cronometro, a Verona può risalire sul podio. I complimenti di Nibali, l'unico italiano nella top ten del Giro:  'Carapaz merita la maglia rosa'\n\n\n \n Guarda le fotoGiro: Carapaz felice, sto vivendo un momento unico \n\n \nLo spagnolo Pello Bilbao ha vinto la 20/a e penultima tappa del 102/o Giro d'Italia di ciclismo, da Feltre (Belluno) a Croce d'Aune-Monte Avena (Belluno), lunga 194 chilometri. Lo spagnolo Bilbao si è imposto con il tempo di 5h46'02\", precedendo il connazionale Mikel Landa, secondo. Terzo Giulio Ciccone, che vince la maglia azzurra di miglior scalatore, quarto l'ecuadoriano e maglia rosa Richard Carapaz, quinto Vincenzo Nibali. Al sesto posto l'estone Tanel Kanget, settimo lo spagnolo Mikel Nieve, ottavo il francese Valetin Madouas, nono il polacco Rafal Majka e decimo Domenico Pozzovivo. I primi 10 sono arrivati sul traguardo tutti con lo stesso tempo. Fausto Masnada ha conquistato la 'Cima Coppi' del 102/o Giro d'Italia di ciclismo.\nTifoso lo fa cadere, Lopez lo prende a schiaffi - Un tifoso a bordostrada ha fatto cadere Miguel Angel Lopez, a pochi km dalla fine della 20/a tappa del Giro d'Italia, ma il colombiano si è poi alzato da terra e lo ha letteralmente preso a schiaffi. Infine è ripartito, prendendo la bici di un compagno di squadra dell'Astana.", "titolo_articolo": "Carapaz resiste su Monte Avena e ipoteca Giro d'Italia", "tags": []}