{"categoria": "Tv ", "sottotitolo": "Regia di Matteo Rovere, 10 episodi tra storia e leggenda", "testo": "(ANSA) - ROMA, 29 MAG - Fra storia, leggenda e rivoluzione,\nl'epico racconto della nascita di Roma nella nuova serie Sky\nOriginal: Romulus, una serie di Matteo Rovere, al suo esordio\nalla regia di un progetto televisivo. Prodotta da Sky, Cattleya\ne Groenlandia, la serie è composta da 10 episodi. Le riprese\ninizieranno a Roma i primi di giugno e andranno avanti per 28\nsettimane tra la capitale e i dintorni.   \n\t\t\t\t   Nel cast Andrea Arcangeli (The Startup, Trust - Il rapimento\nGetty), Marianna Fontana (Indivisibili, Capri-Revolution) e\nFrancesco Di Napoli (La paranza dei bambini), giovani e già\napprezzatissimi talenti che saranno i protagonisti di una storia\ndi sopravvivenza diretta da Matteo Rovere (Veloce come il vento,\nIl primo re) da Michele Alhaique (Non uccidere; Senza nessuna\npietà) e da Enrico Maria Artale (Il terzo tempo).   \n\t\t\t\t   Due intere città meticolosamente ricostruite sulla base di\nricerche storiche documentate, migliaia di figurazioni, più di\n700 presenze stunt e centinaia di armi riprodotte per una serie,\nRomulus, ambientata otto secoli prima di Cristo, in un mondo\nprimitivo e brutale nel quale il destino di ognuno è deciso dal\npotere implacabile della natura e degli dei. Girato in\nprotolatino, Romulus è il racconto di questo mondo attraverso\ngli occhi di tre ragazzi segnati dalla morte, dalla solitudine e\ndalla violenza: Iemos, Wiros e la giovane vestale Ilia. Una\nstoria di uomini e donne che scoprono come crearsi un destino\nanziché subirlo. Una rivoluzione guidata anche da una figura\nfemminile feroce e protettiva, spietata e materna. Romulus è la\nstoria epica della nascita di Roma come non è mai stata\nraccontata.", "titolo_articolo": "Romulus, via riprese nuova serie Sky", "tags": ["televisione", "archiviato", "iemos", "enrico maria artale", "michele alhaique", "francesco di napoli", "marianna fontana", "andrea arcangeli", "matteo rovere", "gesù", "ilia", "romulus", "person", "sky", "organization"]}