{"categoria": "Film", "sottotitolo": "In sala il film di Mikhael Hers con Vincent Lacoste", "testo": "(ANSA) - ROMA, 30 MAG - Mettere in scena, attraverso una storia di famiglia delicata, le conseguenze emotive un attacco terroristico, tra elaborazione del lutto e necessità di andare avanti. E' quanto ha realizzato Mikhael Hers con Quel giorno d'estate, che dopo aver debuttato in Italia ai 'Rendez vous' in aprile, esce in sala dal 30 maggio con Officine Ubu. Il protagonista è una giovane star del cinema francese, Vincent Lacoste, che per la sua performance ha ottenuto una candidatura ai Cesar 2019 come miglior attore. Nel cast, fra gli altri, anche Isaure Multrier Stacy Martin, Ophelia Kolb e Greta Scacchi.    Lacoste si cala nei panni di David, ventenne parigino precario che non si preoccupa troppo per il domani. La sua vita è stravolta dalla tragedia di perdere la sorella Sandrine (Kolb) in un attentato terroristico che ha avuto atto in un parco. Sta a David, doversi prendere cura della nipote di sette anni, Amanda (Multrier), cresciuta senza padre, e trovare il modo con lei di tornare alla vita. Un percorso nel quale il film mescola con grazia dramma e toni più leggeri. Il pensiero dello spettatore va subito agli attentati terroristici del 2015, anche se il regista non fa volutamente un riferimento diretto: \"Mi sembrava irrispettoso\" ha spiegato Hers a Roma. \"Siamo saturati dalle immagini violente di quel periodo - ha aggiunto -. Il film non è sugli attacchi terroristici a Parigi, volevo raccontare quel periodo attraverso una tragedia intima, suggerire il dramma anziché mostrarlo appieno, lavorare sulla periferia dell'emozione e non sul centro\". 'Quel giorno d'estate' per Hers è anche parte di un necessario processo di guarigione collettivo dopo il trauma degli attentati: \"Si fanno sempre film per trovare la serenità - ha commentato -. Qui nonostante la premessa tragica, non volevo un film cupo, ma che riuscisse comunque a essere luminoso, grazie alla luce della speranza. Racconto l'innocenza perduta, ma anche la capacità di resilienza, il riuscire ad andare avanti\". L'inizio della storia, sul quotidiano vissuto da David \"è volutamente costruito più sui toni della commedia leggera, un passaggio necessario per conoscere i personaggi. Poi c'è lo shock della violenza che arriva. Scopriamo la strage attraverso lo sguardo del ragazzo\". Immagini crude nella loro sobrietà \"tanto da non sembrare completamente reali\". Vengono raccontate nel silenzio, lo stesso che ricorda il regista a Parigi, all'indomani degli attentati: \"Le strade erano quasi vuote, a parte le forze dell'Ordine, sembrava tutto irreale\". Per i bambini \"oggi è normale trovare i soldati per strada, i metal detector agli ingressi dei parchi e questo è agghiacciante. Per questo ho voluto fare un film rivolto verso la vita e la generazione dei Millennials, nella quale ho molta fiducia, per ricostruire un mondo diverso\".", "titolo_articolo": "Quel giorno d'estate, la vita dopo il terrore", "tags": ["cinema", "archiviato", "sandrine", "greta scacchi", "ophelia kolb", "vincent lacoste", "francesca pierleoni", "amanda", "cesar", "david", "person"]}