{"categoria": "Arte ", "sottotitolo": "Inaugurato primo piano villa dove visse maestro", "testo": "(ANSA) - TORRE DEL LAGO (LUCCA), 1 GIU - Nuovi spazi aperti\nal pubblico nella villa dove Giacomo Puccini visse per 20 anni a\nTorre del Lago (Lucca): ieri, dopo il restauro, è stato\ninaugurato il primo piano della dimora, oggi museo, con vista\nsul lago di Massaciuccoli.   \n\t\t\t\t   I lavori eseguiti nella villa, che appartiene alla Fondazione\nSimonetta Puccini per Giacomo Puccini, hanno riguardato dal\ntetto alle decorazioni murarie e agli arredi. Già visibile da\nalcuni anni la camera del maestro, aprono ora al pubblico lo\nstudio di Puccini, una camera per gli ospiti, una stanza lavabo,\nun salottino e la cosiddetta 'stanza airone', ovvero la camera\nda letto del figlio Antonio che conserva mobili e oggetti\nprovenienti dalla casa natale del compositore a Lucca. \"Aprire\nil primo piano, entrare nell'intimità del maestro, vedere gli\nspazi che abitava e che hanno fatto da cornice alla sua musica è\nuna grande opportunità - commenta l'assessore alla cultura del\nComune di Viareggio Sandra Mei -. Si amplia così l'offerta\nculturale di Viareggio e la Villa Puccini entra di diritto nel\ncircuito museale della città\". Gli interventi di allestimento e\nripristino della Villa Museo proseguiranno, al fine di rendere\naccessibili tutti i vani della dimora, e saranno affiancati dal\ncompletamento del Polo Pucciniano che sorgerà nell'edificio\nconfinante con la dimora, un tempo adibito ad albergo ed\nacquistato da Simonetta Puccini per realizzarvi un archivio, una\nbiblioteca, un auditorium, una sala multifunzionale per mostre,\nuffici e locali di servizio per il museo e una foresteria con\ncamere per gli ospiti.(ANSA).", "titolo_articolo": "Nuovi spazi casa Puccini Torre del Lago", "tags": ["festival cinema", "musica", "classica", "risorse naturali", "archiviato", "sandra mei", "antonio", "giacomo puccini", "person", "simonetta puccini", "organization"]}