{"categoria": "Libri ", "sottotitolo": "Uscirà nella primavera 2018, nel libro entra Gauguin", "testo": "Sarà 'Ultima' a chiudere la fortunata trilogia di Lisa Hilton aperta con 'Maestra' e proseguita con 'Domina', da poco arrivato in libreria per Longanesi. Ad annunciarlo è la stessa scrittrice, originaria di Liverpool, ma innamorata dell'Italia dove ha studiato Storia dell'Arte. Una passione che ha fatto entrare nei suoi romanzi attraverso grandi artisti. Cosi' se in 'Maestra' troviamo Artemisia Gentileschi e in 'Domina' Caravaggio, sarà \"Gauguin a fare il suo ingresso in 'Ultima'.\nUn po' come la musica, come un movimento andante, l'ultimo capitolo della trilogia, con protagonista la dark lady Judith \"uscirà la prossima primavera più o meno in tutto il mondo. E' un 'allegro con gusto', senza dimenticare che il lieto fine non è la mia specialità\" spiega la scrittrice, tradotta in 42 paesi, che parla in italiano e in questi giorni è a Roma per il festival internazionale 'Letterature' che l'11 luglio la vede sul palco della Basilica di Massenzio con l'americana di origini giapponesi Katie Kitamura. l'olandese Inge Schilperoord, al suo debutto con 'Nuovole di fango' e Maurizio De Giovanni. I quattro autori leggeranno un testo inedito ispirato al tema di questa edizione: 'Scrittori/Lettori. I banditi delle parole'.\nCon Maestra', uscito ad aprile 2016, la Hilton, 43 anni, solo in Italia ha venduto 100 mila copie (è stata i 20 titoli di narrativa straniera più venduti nel 2016) e nel mondo ha già raggiunto il milione di copie. \"L'arte è sempre parte della mia vita e una delle sfide è la possibilità di coniugare il giallo e l'arte classica che non si trovano spesso insieme\" racconta la scrittrice. \"'Unispiration' si chiama il testo inedito scritto per Letterature. E' una parola inventata che allude all'ispirazione, a come si costruisce un libro. Mi sembra che gli scrittori si prendano troppo sul serio\" racconta la Hilton, 43 anni, che è stata sposata con un italiano, Nicola Moro, e ha una figlia di 11 anni con cui vorrebbe trasferirsi a Venezia. La città lagunare è lo scenario d'eccellenza in Domina in cui troviamo Judith, assistente in una prestigiosa casa d'aste, pronta a superare gli ostacoli che trova sulla sua strada con il sesso e anche con la capacità di uccidere, aprire una galleria d'arte a Venezia, nascondendo la sua vera identità.\n\"Mi piace giocare un pò con le regole, con le idee. Nella trilogia aperta da Maestra gioco con le leggi sul classico noir alla Chandler. Non considero 'Maestra' e 'Domina' thriller erotici, piuttosto storico sociali ma comunque divertenti\" dice la Hilton. Mentre Katie Kitamura leggerà a 'Letterature' un inedito senza titolo che è quasi un omaggio a Peter Handke. \"E' uno scrittore che racconta il presente, il mondo che sta vivendo. Io non ho questa capacità e allora mi sono rivolta a lui per chiedere: 'come si fa a scrivere mentre le cose accadono? Raccontare il tempo presente mentre ci sei dentro è davvero una sfida complicata\" dice la Kitamura.", "titolo_articolo": "Lisa Hilton,' Ultima' chiuderà trilogia aperta da Maestra", "tags": []}