{"categoria": "Cinema ", "sottotitolo": "In sala dal 6 giugno il film animato di Chris Renaud", "testo": "A tre anni dal primo capitolo, 875 milioni di dollari nel mondo, torna il piccolo terrier più ansioso dell'universo animato, Max, insieme ai suoi scatenati amici animali domestici (e non) in Pets 2 - Vita da animali di Chris Renaud, 10/o titolo prodotto dalla 'casa' di Cattivissimo me e I Minions, la Illumination. Il film, in arrivo in sala dal 6 giugno con Universal (rientra nel programma delle pellicole promosse da Moviement, per allungare la stagione cinematografica), ruota intorno a una delle sfide più comuni vissute da molti 'pets', abituati a stare da soli con i padroni: confrontarsi con l'arrivo in famiglia di un 'cucciolo' umano, con cui dividere le coccole e 'il territorio'.\n\"Abbiamo pensato che sarebbe stato interessante esplorare la relazione tra un bambino e il suo animale - spiega Renaud -. Vederla nascere, crescere e trasformarsi in vero amore. Per gran parte della storia abbiamo attinto direttamente alle nostre esperienze personali\". In un mix di humour a misura di bambino, action e citazioni che gli adulti si possono divertire a cogliere, Max (doppiato in italiano da Alessandro Cattelan) deve imparare ad abituarsi a Liam, primo figlio della sua padrona Katie e del fresco marito Chuck. Dopo un iniziale periodo di adattamento nel quale il piccolo sembra non distinguere il terrier e l'altro cane di casa, l'imponente Duke (doppiato da Lillo), dai suoi giocattoli, Liam stringe con i due animali un legame forte d'affetto reciproco. Max prevedibilmente reagisce diventando iperprotettivo, anche per i tanti potenziali pericoli che presenta New York al bambino. Katie allora decide di portare tutta la famiglia in campagna da uno zio, luogo di un altro incontro complicato: quella con il cane della fattoria, Rooster (doppiato in originale da Harrison Ford, al debutto nel cinema d'animazione) che in realtà aiuterà il terrier a superare molte paure, comprese quelle verso Liam. Intanto anche gli amici di Max hanno i loro problemi: dalla volpina Gidget (doppiata da Laura Chiatti) che deve recuperare dalla casa sovraffollata di felini di una buffa 'signora dei gatti' il giocattolo preferito del terrier, Busy See, all'avventura nella quale si lancia il nevrotico coniglio Nevosetto (la voce è di Francesco Mandelli) in preda a un delirio d'onnipotenza, anche per l'essere puntualmente abbigliato da supereroe dalla sua padroncina: insieme all'elegante un intrepida Shih Tzu, Daisy decide di liberare una tigre bianca da un padrone di circo senza scrupoli.\nRispetto al primo film, le diverse trame si armonizzano meno, ma resta la capacità dei realizzatori, nelle parti più emotive della storia, di coinvolgere e far immedesimare lo spettatore. Il produttore Chris Meledandri ha attinto al suo vissuto per raccontare le scelte di Max: \"Anch'io ho faticato molto per trovare il giusto equilibrio tra l'essere un genitore attento e il riuscire a concedere ai miei figli lo spazio sufficiente a conquistarsi l'indipendenza\". E' un percorso \"che tutti i genitori, o chiunque abbia avuto un genitore, hanno dovuto intraprendere ad un certo momento della propria vita\".", "titolo_articolo": "Pets 2, arriva l'uragano 'bambino'", "tags": ["alessandro cattelan", "chris renaud", "massimo", "chuck", "katie", "liam", "person"]}