{"categoria": "Cinema ", "sottotitolo": "In Italia a ottobre il documentario-omaggio con testimonianze", "testo": "\"Tutta la sua vita sembrava entrare nella performance\" dice Bono Vox di Luciano Pavarotti. \"La ragione per cui è diventato un mito è che viveva in prima persona quelle canzoni\", racconta il musicista irlandese degli U2 del suo amico tenore davanti la cinepresa di Ron Howard. E' una delle decine di testimonianze che insieme compongono il ritratto affettuoso e non superficiale del regista di Apollo 13 e Il Codice da Vinci al secondo documentario a tema musicale dopo quello sui Beatles del 2016 (The Beatles: Eight Days a Week - The Touring Years). \"Pavarotti\", prodotto da Polygram Entertainment, Imagine Entertainment e White Horse Pictures con Diamond Docs e in collaborazione con Timvision e Wildside in uscita il 7 giugno in America, arriverà nelle sale italiane solo per tre giorni, il 28, 29 e 30 ottobre, distribuito da Nexo Digital. Racconta la storia, la voce, i segreti e la leggenda del tenore Luciano Pavarotti e del suo incredibile percorso, da figlio di un fornaio di Modena con la passione per la lirica ad artista popolare nel mondo come una rockstar capace di trasformare il mondo dell'opera così come in un'epoca precedente fece Caruso.  \"Mio padre era un tenore\", raccontava Pavarotti in una intervista televisiva di tanti anni fa, ricordando l'esordio nel 1961 con La Boheme, ma la sua voce era diversa, magica. Howard ha utilizzato filmati mai visti prima e immagini delle performance più iconiche del tenore, le arene adoranti, le platee in piedi per la standing ovation. \"Vado a morire\" era la sua frase scaramantica prima di entrare in scena, in ansia nonostante la professionalità e l'eccezionalità del suo talento. \"Riesce sempre a raggiungere la nota?\", le chiesero alla tv americana provocandolo. \"No - rispose - questo è il bello della mia professione\". L'apice del successo furono i concerti dei Tre Tenori - lui con Placido Domingo e José Carreras - cominciati la magica sera del 7 luglio 1990 alle Terme di Caracalla e seguiti da un platea mondiale di 1,4 miliardi di persone. Mai una performance lirica ha mai avuto più successo e il loro \"Nessun Dorma\" è ancora oggi un momento musicale tra i più conosciuti al mondo. Fu anche grazie a quell'idea (\"guarisci presto non ho concorrenza\" gli disse Lucianone a Carreras malato di leucemia che oggi, guarito, lo ricorda) che Pavarotti divenne il più amato cantante d'opera con oltre 100 milioni di dischi venduti nel corso della sua carriera. Questa la leggenda, poi l'uomo. Il Pavarotti solitario, sempre in giro per il mondo senza la famiglia, il Pavarotti \"ossessionato dalle ingiustizie del mondo, alla continua ricerca di ciò che avrebbe potuto fare per gli altri\" come una voce fuori campo dice nel film. Il film si apre con un video casalingo di metà anni '90 con Pavarotti che naviga lungo il Rio delle Amazzoni, come se non ci fosse un angolo di mondo che non volesse raggiungere. Il ritratto di Ron Howard tra testimonianze e spezzoni riesce incredibilmente a restituire una cosa forse poco nota del grande tenore morto nel 2007: la sua (quasi) semplicità. Grazie alla partnership con Decca Records e all'accesso esclusivo agli archivi di famiglia e al vasto materiale musicale ripreso dal vivo, il documentario fa emergere la storia personale del tenore, filantropo instancabile e soprattutto artista sensibile, che ha avuto una relazione complessa con il suo talento e con un successo senza precedenti. Tra le tante testimonianze quelle di Domingo, Andrea Griminelli, la vedova Nicoletta Mantovani, Zubin Mehta, Madelyn Renee, Carreras, le figlie Lorenza, Giuliana, Cristina Pavarotti, Anne Midgette, Angela Gheorghiu. In occasione dell'uscita del film, saranno disponibili dal 7 giugno pubblicati da Decca il nuovo Greatest Hits di Big Luciano che raccoglie i grandi successi dell'artista, 3 CD con 67 brani per oltre 3 ore e mezzo di musica, e la colonna sonora originale del film che, oltre a raccogliere i grandi successi di Pavarotti, contiene due inediti: Miserere con Zucchero e Andrea Bocelli e l'Ave Maria di Schubert con Bono.", "titolo_articolo": "Ron Howard racconta Pavarotti, il mito 'semplice'", "tags": ["musica", "archiviato", "ron howard", "bono vox", "luciano pavarotti", "person"]}