{"categoria": "Cinema ", "sottotitolo": "Sette sono andate a Euforia di Valeria Golino, unica regista in corsa", "testo": "E' 'Il traditore' di Marco Bellocchio il film piu' candidato di sempre ai Nastri d'Argento, con ben 11 nomination tra cui quella per il miglior attore protagonista, andata a Pierfrancesco Favino. Il film, tornato a mani vuote dal Festival di Cannes, ma forte del successo sul mercato internazionale e al box office, guida la classifica dei titoli che si contendono i premi dei Giornalisti Cinematografici che verranno ufficializzati stasera al Maxxi - il Museo Nazionale delle Arti del XXI secolo con l'annuncio delle nomination della 73/a edizione. Otto nomination ciascuno poi sono andate rispettivamente a Il primo re di Matteo Rovere, La paranza dei bambini di Claudio Giovannesi e Il vizio della speranza di Edoardo De Angelis. Sette, invece, le candidature per Euforia di Valeria Golino, unica regista in corsa, che sfida cosi' Bellocchio, De Angelis, Giovannesi, Martone, Rovere e Guadagnino. Sempre sette nomination per Capri-Revolution di Mario Martone, mentre con quattro sono in corsa Suspiria, Il Campione e Moschettieri del re - La penultima missione. Tre candidature, infine, per Ma cosa ci dice il cervello, Ricordi?, Troppa grazia e Una storia senza nome. Attori protagonisti in corsa per i Nastri sono Alessandro Borghi (Il primo re), Andrea Carpenzano (Il Campione), Pierfrancesco Favino (Il traditore), Marco Giallini e Valerio Mastandrea (in coppia per Domani e' un altro giorno) e Riccardo Scamarcio (Euforia, Il testimone invisibile, Lo Spietato). Ad Anna Foglietta (Un giorno all'improvviso), Marianna Fontana (Capri-Revolution), Micaela Ramazzotti (Una storia senza nome), Thony (Momenti di trascurabile felicita') e Pina Turco (Il vizio della speranza), invece, le nomination come migliore attrice protagonista. Attori non protagonisti 2019 in corsa sono: Stefano Accorsi (Il Campione), Alessio Lapice (Il primo Re), Luigi Lo Cascio e Fabrizio Ferracane (Il traditore), Edoardo Pesce (Non sono un assassino). Mentre tra le attrici non protagoniste troviamo Marina Confalone (Il vizio della speranza), Isabella Ferrari (Euforia), Anna Ferzetti (Domani e' un altro giorno), Valeria Golino (I villeggianti) e Maria Paiato (Il testimone invisibile). Per la commedia cinque titoli in corsa: Bangla di Phaim Bhuian, Bentornato Presidente di Giancarlo Fontana e Giuseppe G.Stasi, Croce e delizia di Simone Godano, Dolceroma di Fabio Resinaro e Troppa Grazia di Gianni Zanasi. I premi come sempre saranno consegnati al Teatro Antico di Taormina, sabato 29 giugno, in una serata in onda su Rai.", "titolo_articolo": "Record per 'Il traditore' di Bellocchio 11 nomination ai Nastri ", "tags": ["cinema", "musica", "archiviato", "il campione", "suspiria", "mario martone", "valeria golino", "person"]}