{"categoria": "Musica ", "sottotitolo": "", "testo": "Niente scene di sesso tra omosessuali e niente riferimenti alla droga nella versione russa di 'Rocketman'. In Russia il film che racconta la vita di Elton John è stato radicalmente modificato dalla società distributrice per non violare la famigerata legge che proibisce la \"propaganda omosessuale\". Le scene di sesso, quelle sull'uso di stupefacenti, persino i baci gay: tutto cancellato. Ben cinque minuti del film sono stati tagliati via. Elton John non è solo un mito del rock, è anche un simbolo della lotta per la difesa dei diritti delle minoranze sessuali. Ma nei cinema russi non devono trasparire rimandi espliciti alla sua omosessualità. Il problema è grave e non è purtroppo nuovo, riguarda le continue violazioni dei diritti della comunità Lgbt in Russia. Il ministro della Cultura russo Vladimir Medinsky se ne lava le mani. \"Ha deciso tutto il distributore\", ha dichiarato. \"Noi non tagliamo nulla\".\nMa le accuse di censura rivolte al governo sono di fatto confermate proprio dalla società distributrice, la Central Partnership, che ha spiegato di aver modificato il film per \"renderlo conforme alla legge russa\". Anche se le autorità non hanno messo mano sul film, quella che si profila è una sorta di censura indiretta. Sebbene 'Rocketman' sia vietato ai minori di 18 anni, l'azienda che lo porta nelle sale cinematografiche russe teme di violare la cosiddetta \"legge anti-gay\" che punisce la promozione tra i minori delle \"relazioni non tradizionali\" impedendo di fatto ogni manifestazione pubblica in difesa dei diritti degli omosessuali. Una legge tristemente nota, già bocciata dalla Corte europea dei diritti dell'Uomo come discriminatoria e aspramente criticata dallo stesso Elton John, che in passato ha anche denunciato la frequente equiparazione tra omosessualità e pedofilia in Russia.\nI tagli sono stati accolti con sdegno dai critici che ieri sera hanno assistito alla première russa di 'Rocketman' in un cinema del centro di Mosca. Neanche il finale del film è stato risparmiato. Nella versione originale una didascalia spiega che Elton John vive con suo marito e ha due figli. Sullo sfondo si vede una foto della coppia sorridente. Ma in Russia la foto non viene mostrata e la didascalia non parla della storia d'amore: annuncia che la popstar ha creato una fondazione per la lotta contro l'Aids e continua a lavorare col suo partner musicale. Niente riferimenti ai matrimoni gay. Potrebbero rappresentare una violazione della legge", "titolo_articolo": "Elton John, annullata data Arena Verona", "tags": ["musica", "archiviato", "elton john", "person"]}