{"categoria": "Film", "sottotitolo": "Dopo Berlino, in sala 'Selfie' di Agostino Ferrente", "testo": "Come dimostra 'Selfie' di Agostino Ferrente, ci sono anche i millennials nei quartieri infestati dalla camorra. Ragazzi che si raccontano con video-selfie, ma potrebbero di colpo passare dal cellulare alla pistola se non fossero bravi ragazzi. Già al Festival di Berlino nella sezione Panorama e ora in sala dal 30 maggio distribuito da Istituto Luce Cinecittà della Paranza dei Bambini di Claudio Giovannesi questo film, coproduzione tra Italia e Francia, ha il volano della grande prova e autentica spontaneità di Alessandro (Alessandro Antonelli) e Pietro (Pietro Orlando) due adolescenti che si filmano con un iPhone per raccontare il loro complicato quartiere, il Rione Traiano, attraverso la loro vita quotidiana e, soprattutto, l'amicizia che li lega.\nAl centro della loro storia, come un ombra, la tragedia vera di Davide Bifolco, un loro amico ucciso nel 2014 da un carabiniere al termine di un inseguimento.Alessandro e Pietro accettano la proposta del regista di auto-riprendersi con il suo iPhone per raccontare in presa diretta il proprio quotidiano, l'amicizia che li lega, il quartiere che si svuota nel pieno dell'estate, la tragedia di Davide. Aiutati dalla guida costante del regista e del resto della troupe, oltre che fare da cameraman, i due interpretano se stessi, guardandosi sempre nel display del cellulare, come fosse uno specchio, in cui rivedere la propria vita.\n\"Napoli è stata raccontata in molti modi - spiega il regista - e io non volevo farne la solita cartolina, ma inquadrare gli occhi di chi vive davvero certe cose come appunto i due protagonisti. Davide Bifolco, il ragazzo ucciso - aggiunge Ferrente - , poteva essere uno di loro. Queste cose insomma succedono e non volevo le spiegasse un sociologo, ma il punto di vista dei ragazzi, attori e anche cameraman di se stessi\".\n\"Dopo 'L'Orchestra di Piazza Vittorio' e 'Le cose belle', avevo giurato di non realizzare piu' documentari - spiega ancora Agostino Ferrente - avevo sofferto troppo entrando nelle vite delle persone coinvolte. Non so fare documentari diversamente, ho bisogno di immergermi a fondo nella realtà che voglio raccontare, fino a diventarne parte. Non so realizzare documentari d'osservazione, raccontare in maniera neutra. No: io sprofondo nella realtà di cui mi innamoro e non voglio piu' raccontarla, voglio modificarla, ripararla. Ma poi venni a conoscenza della storia di Davide. Se ne era parlato molto tra giornali e talk show e mi aveva colpito la facilita' con cui un ragazzino colpevole solo di avere l'eta' sbagliata nel momento e nel posto sbagliati, per molti era diventato il colpevole e non la vittima: a poche ore dalla notizia - conclude - il tritacarne del pregiudizio sociale aveva già sentenziato che si trattava di un potenziale delinquente e che quindi, in fondo, era solo 'uno in meno'\".", "titolo_articolo": "I millennials nei quartieri di camorra", "tags": ["televisione", "cinema", "questioni sociali (generico)", "adolescenza", "archiviato", "davide bifolco", "pietro orlando", "alessandro antonelli", "claudio giovannesi", "agostino ferrente", "person", "camorra", "organization"]}