{"categoria": "Teatro ", "sottotitolo": "In scena il 24 marzo del 2020. 'Opera racconta contemporaneità'", "testo": "Ai Wei Wei ha visitato i laboratori di scenografia e la sartoria del Teatro dell'Opera di Roma in vista della collaborazione nata con il teatro per il quale firmerà regia, scene e costumi di una Turandot in scena il 24 marzo del 2020. \"Non avrei accettato l'invito ad occuparmi di una regia lirica - ha detto Ai Wei Wei - perché mi sento piuttosto lontano dalla musica. Due sono gli aspetti che però mi hanno convinto. Uno generale, perché credo che l'opera racconti la contemporaneità, i problemi culturali e politici di oggi narrati, in questo caso, attraverso Turandot''. \"Credo sia indispensabile programmare un teatro attento a tutti i fermenti artistici contemporanei - ha aggiunto il sovrintendente Carlo Fuortes - e sempre alla ricerca del nuovo. E così, volendo proporre una nuova regia di un lavoro amatissimo come Turandot, ho ritenuto che la rilettura attuale da parte di uno degli artisti contemporanei più affermati, Ai Wei Wei nato e cresciuto in Cina, potesse risultare di grandissimo interesse''.    ''Del resto - ha aggiunto Fuortes -il Teatro dell'Opera di Roma, fin dalla sua nascita nel 1880, ha avuto nel proprio DNA il dialogo con le arti e gli artisti contemporanei. Nei primi decenni del Novecento, sono stati qui Picasso, Cocteau e Bakst, negli anni Sessanta altri celebri nomi come De Chirico, Cagli, Scialoja, Manzù, Kokoschka, Guttuso e Calder. Con questo progetto il nostro teatro continua dunque un dialogo ininterrotto tra l'opera e i grandi artisti internazionali\".    Ha poi spiegato ancora Ai Wei Wei, che a legarlo a quest'opera in particolare c'è anche un motivo biografico: ''L'altro motivo per cui sono legato proprio a quest'opera - ha detto - è che circa 30 anni fa mio fratello ed io eravamo a New York, giovani e squattrinati studenti. C'era un'occasione di fare le comparse al Met: l'opera era la Turandot, regia di Zeffirelli. E questo me la rende familiare\".", "titolo_articolo": "Ai Wei Wei nei laboratori del Teatro dell'Opera. Farà Turandot", "tags": ["pittura", "archiviato", "carlo fuortes", "ai wei wei", "pablo picasso", "person"]}