{"categoria": "Arte ", "sottotitolo": "L'artista di \"Lepre dagli occhi di ambra\" dialoga con collezione", "testo": "La storia del grande collezionismo rivisitata attraverso gli occhi di un artista contemporaneo: Edmund de Waal, ceramista e scrittore (\"La lepre dagli occhi di ambra\"), ha affrontato la Frick Collection con una serie di nuove sculture che, accostate ai capolavori acquistati in Europa dal magnate dell'acciaio Henry Clay Frick e dalla figlia Helen, aprono un dialogo permettendo di vederle in una nuova luce. \"Affinità elettive\", come nel titolo del romanzo di Goethe rivisitato da Walter Benjamin: nove installazioni in porcellana, oro, acciaio, marmo e alabastro - materiali scelti per riecheggiare quelli usati per costruire la Frick Mansion sulla Fifth Avenue e forgiati nello studio laboratorio di de Waal a South London - fanno fino al 17 novembre da contrappunto con le raccolte permanenti del museo. Nella loro forma e nei materiali, le sculture in vetrina evocano l'esperienza visiva e la storia della collezione creata grazie alle ricchezze accumulate da Henry Frick con le acciaierie di Pittsburgh a partire da quella che inquadra un quadro simbolo: \"La Fucina\" di Francisco Goya.\nLa Frick Collection ha un posto chiave nella maturazione artistica di de Waal: nel 1981 aveva 17 anni quando, lasciata la scuola, scappò a New York: \"Un pomeriggio tardo d'inverno. Mi trovai davanti alla bellissima natura morta con prugne di Jean Simeon Chardin e fu una illuminazione\". Il collezionismo ha un ruolo chiave nell'opera di De Waal, la cui \"Lepre dagli occhi di ambra\" racconta la storia della collezione di netsuke della sua famiglia da Parigi a Vienna e al Giappone. \"Non dimentichiamo che lo stesso Frick cominciò come collezionista acquistando opere di contemporanei\", ha commentato il direttore della Frick Ian Wardropper. Negli ultimi anni de Waal, protagonista in questi giorni alla Biennale con l'opera in due parti \"Psalm\" sui libri nati in esilio, ha installato piccoli vasi di porcellana in vetrine costruite ad hoc in assemblaggi che riflettono il suo interesse nelle collezioni e il suo amore per la cadenza e il ritmo di musica e poesia: da Chatsworth nel Derbyshire alla Royal Academy Library di Londra, dal Kuntshistorisches Museum di Vienna al Fitzwilliam di Cambridge. Vedere per credere alla Frick sotto opere iconiche come il ritratto della Contessa d'Hassonville di Jean Auguste Dominique Ingres o nella Fragonard Room. Ma ogni esperienza è a parte. \"Il Frick è diverso. Il Frick esprime potenza\", spiega de Waal.\nE' la prima volta che l'artista mette il suo lavoro in dialogo con una collezione in America e dentro c'è anche lo sforzo di raccontare la storia Frick, un tycoon venuto dal nulla che nelle varie sale della sua mansion entrava nei panni di diverse identità: \"Britannico nel salone da pranzo, francese con Fragonard, olandese, spagnolo. Le istallazioni, inserite attraverso la collezione, sono un momento di riflessione sul collezionista, il luogo e l'arte\".", "titolo_articolo": "Affinità elettive, de Waal alla Frick", "tags": ["letteratura", "arti (generico)", "hobby", "archiviato", "walter benjamin", "henry clay frick", "frick collection", "edmund de waal", "francisco goya", "johann wolfgang von goethe", "helen", "person"]}