{"categoria": "Arte ", "sottotitolo": "Da Maselli e Paolini a Laplante, 6 avventure da anni '50 a oggi", "testo": "Sembra una piazza in cui passeggiare per prendere confidenza con alcuni specifici capitoli della storia dell'arte degli ultimi 70 anni, ma anche un luogo 'altro' in cui diverse ma contigue avventure artistiche del passato si incontrano per relazionarsi al mondo di oggi: si apre a Palazzo delle Esposizioni il progetto \"Mostre in mostra. Roma contemporanea dagli anni Cinquanta ai Duemila\" con il quale dal 30 maggio al 28 luglio vengono riproposte sei esperienze espositive allestite nella Capitale. Titina Maselli, Giulio Paolini, Luciano Fabro, Carlo Maria Mariani, Jan Vercruysse e Myriam Laplante sono gli artisti scelti per raccontare, ognuno a emblema di una decade diversa, questo viaggio filologico ma emozionale - scandito in oltre 60 opere, tra dipinti, sculture e installazioni - di cui Roma è stata non solo il contenitore ma anche il centro propulsore. Il percorso inizia nella grande rotonda del salone centrale del Palazzo, con le sei mostre che si aprono intorno, ognuna raccontata anche con alcuni testi critici disposti sul muro come fogli sparsi di un catalogo spaginato. Si comincia con gli anni '50 di Titina Maselli, in mostra alla Galleria La Tartaruga (1955): le sue tavole dipinte descrivono, con uno sguardo notturno e un linguaggio a metà tra l'astratto e il figurativo, i ponti, gli alberi, le impalcature di New York; si prosegue con la prima personale di Giulio Paolini, alla Galleria La Salita (1964), in cui l'artista si interroga sugli strumenti del proprio lavoro; di Fabro tornano esposti Concetto spaziale d'après Watteau, 1967-71 / Corona di piombo, 1968-71 / L'Italia d'oro / Alluminio e seta naturale, 1971, nell'ambito della rassegna \"Informazioni sulla presenza Italiana\" a cura di Achille Bonito Oliva, Incontri Internazionali d'Arte 1971: qui l'artista rivendica la libertà di usare tecniche classiche anche nell'ambito dell'arte concettuale; nella mostra La costellazione del Leone, alla Galleria Gian Enzo Sperone nel 1981, Carlo Maria Mariani riflette sulla pittura e la storia, in una maestosa rappresentazione degli artisti, dei critici e dei galleristi allora protagonisti della scena romana; Jan Vercruysse. Tombeaux (Stanza), alla Galleria Pieroni nel 1990, è un ritorno alla materia, in un gioco pieno di ambiguità e rimandi alle memorie segrete dell'artista; con Myriam Laplante e il suo Elisir (a cura di Lorenzo Benedetti e di Teresa Macrì, Fondazione Volume! e The Gallery Apart 2004) il pubblico entra infine nel laboratorio di uno scienziato folle, in un universo paradossale popolato da bambole-cavie. Il ciclo espositivo è completato dall'Omaggio a Sergio Pucci, fotografo che dagli anni '50 ha documentato le opere d'arte e il processo di creazione, ritraendo gli artisti e gli allestimenti. \"Questa mostra ci dà l'idea di quanto Roma sia stata in alcuni momenti del secondo dopoguerra uno snodo cruciale per le ricerche dell'arte contemporanea\", dice Cesare Pietroiusti, presidente Azienda Speciale Palaexpo, \"ora che la fruizione dell'arte è affidata all'immagine digitale e le gallerie investono risorse nelle fiere, il progetto ci riporta alla materialità e fisicità dell'opera e al rapporto insostituibile con il luogo\", annunciando anche l'intenzione di realizzare dopo questo primo capitolo anche altre mostre dedicate allo stesso tema. \"L'intento è di offrire un percorso storico, non per celebrare ma per riconoscere l'importanza che alcune gallerie, istituzioni e presenze artistiche hanno avuto Roma come filo rosso\", spiega la curatrice Daniela Lancioni, \"la nostra priorità è stata quella di presentare le opere per la loro qualità e la capacità di porre domande in questo momento storico. Abbiamo scelto di lavorare sulla ricostruzione di mostre perché le mostre sono il momento in cui le opere sono condivise e diventano bene collettivo\".(ANSA).", "titolo_articolo": "Mostre in mostra, Roma nel contemporaneo", "tags": ["arti (generico)", "biblioteche; musei", "archiviato", "sergio pucci", "myriam laplante", "jan vercruysse", "carlo maria mariani", "luciano fabro", "giulio paolini", "titina maselli", "person"]}