{"categoria": "Teatro ", "sottotitolo": "In 25 anni si era distinta per cartelloni variegati", "testo": "(ANSA) - GENOVA, 2 GIU - Lutto nel mondo teatrale. E' improvvisamente scomparsa Savina Savini Scerni, 66 anni, per anni direttrice del Politeama genovese. Moglie dell'ex presidente del Genoa e armatore Gianni Scerni, aveva quattro figli. La sua avventura nel mondo teatrale era iniziata negli anni Novanta quando, all'apertura del Carlo Felice aveva rilevato il vecchio Politeama Margherita. Poi nel 1994 il passaggio al Politeama Genovese che in questi 25 anni si è imposto per cartelloni variegati, fra prosa leggera, comici, musical e balletti. Signora di grande eleganza, aveva fatto del suo teatro un salotto. I funerali saranno celebrati domani alle 16.30 nella chiesa di San Francesco di Albaro.    Lo staff del teatro ha diffuso un messaggio di saluto: \"Quando una nave perde il capitano, ai marinai non viene a mancare solo la guida, ma anche la sicurezza, l'equilibrio, le fondamenta. È così che ci sentiamo\". E scrivo ancora: \"Definita dai genovesi la 'Regina del teatro', lo hai riempito con bellezza, eleganza, fascino, ironia, passione. Il Politeama non è solo una tua creazione, ma una emanazione stessa della tua persona. Stavi al timone, ma amavi scendere in mezzo ai tuoi artisti, in mezzo al tuo pubblico, in mezzo a noi. Molti ti ricorderanno sul palco, ad aprire le conferenze stampa di presentazione di ogni nuovo cartellone, ma anche in botteghino, in sala, dietro le quinte. Il modo migliore che conosciamo per non deluderti è continuare a dare il meglio di noi. Nulla sarà mai più come prima, ma è così forte e grande ciò che ci hai dato che il tuo sipario, dentro di noi, non si chiuderà mai. Grazie Savina!\". (ANSA).", "titolo_articolo": "Politeama in lutto, morta Savina Scerni", "tags": ["arte; cultura; intrattenimento", "morte", "calcio", "archiviato", "savina grazie", "gianni scerni", "savina savini scerni", "margherita", "person", "genoa", "organization"]}