{"categoria": "Cinema ", "sottotitolo": "Spettatori enciclopedici, spensierati, appassionati, cinefili", "testo": "Solo nella sala, e in nessun altro luogo e tempo possibili della fruizione audiovisiva, per il pubblico cinematografico \"si verifica la magia del 'qui e ora'. Mentre le altre forme di fruizioni casalinghe tendono ad essere sempre più accelerate, frammentate e occasionali\". Sono fra i dati che emergono dalla ricerca realizzata da Episteme per Audimovie (la società che rileva i dati delle presenze nelle sale cinematografiche in Italia) sul valore che lo spettatore attribuisce alla sala e sull'impatto che si riflette e compenetra con la visione pubblicitaria.\nSulla base di una specifica metodologia d'indagine qualitativa, su un campione di spettatori regolari e saltuari dai 15 ai 65 anni (più otto under 15), distribuiti equamente sul territorio italiano, \"si può dire che la magia del cinema in sala risulta molto viva, molto presente. Tutti i target e tutte le fasce anagrafiche lo testimoniano - spiega all'ANSA Monica Fabris, presidente di Episteme -. Ne resta centrale il valore di socialità e condivisione. Il film è molto importante, ma fa parte di un processo di esperienza più lungo, che inizia dalla scelta della sala, che spesso per lo spettatore è anche più importante del film che si decide di andare a vedere, e arriva fino al commento dopo la visione\".\nCondividere il film \"è un'abitudine a cui non si vuole rinunciare\". Un'esperienza di valore \"per ogni fascia generazionale anche se cambia, a seconda delle età, il modo di viverla. Nel caso degli adolescenti l'uscita cinematografica è una prova di autonomia, spesso è la prima uscita da soli con gli amici. Per le famiglie è uno dei primi momenti di condivisione tutti insieme al di là di quelli 'alimentari'\".\nLa ricerca distingue anche quattro tipologie di spettatori, diffuse in tutte le fasce d'età: gli Spensierati (categoria nella quale rientrano soprattutto i ragazzi), per cui il cinema è un momento di evasione e rilassamento; gli enciclopedici (di età soprattutto in fascia centrale) per i quali prevale il piacere del cinema come scoperta, conoscenza e arricchimento; gli appassionati, che lo vivono come un momento di suggestione e sogno e i cinefili, che considerano il cinema come strumento critico e culturale. Il pubblico, \"che al cinema è predisposto a ricevere\", considera parte della programmazione filmica anche la visione dei trailer e della pubblicità, ma soprattutto se creata ad hoc per la sala. Stando alla ricerca La visione filmica casalinga \"non è una minaccia - conclude Monica Fabris - per l'esperienza del cinema in sala, che corrisponde per lo spettatore ad entrare in un'altra dimensione\".", "titolo_articolo": "Audimovie, resiste la magia della sala", "tags": ["cinema", "archiviato", "monica fabris", "person"]}