{"categoria": "Musica ", "sottotitolo": "In uscita il 14 giugno, poi in tour. Nel 2020 concerto a Roma", "testo": "Bruce Springsteen è un uomo di parola. Aveva annunciato che il suo nuovo album solista, senza la E Street Band, avrebbe avuto un'ispirazione cinematografica e così è stato. \"Western Stars\", in uscita il 14 giugno, è un gioiello avvolto di malinconia e ricco di arrangiamenti orchestrali in cui la ritmica è un elemento minore, se non del tutto assente, a favore di tessiture armoniche che si muovono in un territorio tra Ennio Morricone, Jimmy Webb, il Wall of Sound di Phil Spector. Dimenticate dunque le chitarre elettriche, la batteria possente di Max Weinberg e l'irresistibile incedere della E Street Band: per tutto questo bisogna aspettare il prossimo album e il prossimo tour (già annunciati, con tanto di tappa, nel 2020 a Roma).\nCon \"Western Stars\" si entra nell'atmosfera dei temi fondanti del Grande Romanzo Americano, spazi infiniti e solitudine, il vagabondaggio come necessità esistenziale, le sfide al quotidiano che oscillano tra la sconfitta e la redenzione, l'isolamento e la comunità, la vita di personaggi anonimi che diventa un affresco collettivo, la solitudine dopo un amore finito. Sono più di 20 i musicisti coinvolti in questo album che è stato in gran parte registrato nello studio del Boss nel New Jersey: tra questi David Sancious, session man super star che è stato il primo tastierista della E Street Band (ai tempi di Asbury Park abitava all'incrocio tra 10th Avenue ed E Street), \"Sister\" Soozie Tyrell e Charlie Giordano, rispettivamente violinista e organista dell'attuale line up del gruppo, Patti Scialfa, la signora Springsteen nonchè cantante, compagna di band e responsabile degli arrangiamenti vocali.\nCome nei due album precedenti, il produttore è Ron Aniello che in questo caso ha svolto un lavoro davvero di altissimo livello nel bilanciare i suoni, nell'assecondare il racconto di 13 brani che coprono una gamma espressiva che va dall'essenzialità acustica ai pieni orchestrali. Springsteen, che nelle foto del booklet appare con un look decisamente da Western, con cavalli selvaggi, praterie, chitarre acustiche e macchine pick up, affronta questo album da compositore che ha il coraggio di uscire dalla sua comfort zone per rendere omaggio ai suoi amori musicali, letterari e cinematografici e, da grande cantante. \"Hello Sunshine\", con i suoi echi di \"Everybody's Talkin'\", e \"There Goes My Miracle\", i due brani che hanno anticipato \"Western Stars\" danno un'idea abbastanza precisa dell'atmosfera dell'album, soprattutto il secondo, clamoroso, quanto commovente, omaggio a Roy Orbison, uno degli eroi del Boss. Entrando nel dettaglio, \"Hitch Hikin'\", il brano iniziale, è il ritratto di un uomo che viaggia facendo l'autostop, ha un inizio acustico, minimale, che dalla seconda strofa è arricchito da un crescendo orchestrale. \"The Wayfarer\" è la storia di un viandante che \"quando tutti dormono mette le sue ruote sull'autostrada\" accompagnato da un gioco di chitarre e archi e un ritmica leggera.\n\"Tucson Train\" è la ricerca di una nuova vita lontana dagli scontri dell'esistenza precedente poggiata su tappeti di tastiere; \"Western Stars\" è un omaggio ad Ennio Morricone e al valore dell'amicizia in un'atmosfera da racconto western; \"Sleepy Joe's Cafe\" può ricordare le Seeger Session; \"Drive Fast (The Stuntman)\" è una ballata a medio tempo che ritrae uno stuntman che nonostante gli acciacchi crede ancora nel vivere veloce, sicuro che le sue gambe malconce lo porteranno a casa; \"Chasing Wild Horses\" è una ballata acustica che si conclude con un pieno orchestrale mentre il protagonista cerca di togliersi dalla mente il pensiero della donna che ama; \"Sundown\" è il brano che con più naturalezza si adatterebbe al suono della E Street Band. Qui Springsteen si regala un acuto finale incastonato in un clima da Wall of Sound; \"Somewhere North of Nashville\" è struggente, un racconto breve costruito sulla pedal steel guitar, cori, pianoforte, chitarra acustica; \"Stones\" è il ritratto di un amore consumato dalle bugie che diventa una ballata arricchita dagli arhci e da una finale \"reprise\" strumentale; \"Moonlight Hotel\", il pezzo conclusivo, è un acustico racconto di solitudine, di sorsi di Jack Daniels bevuti in un triste motel in ricordo di un amore che se n'è andato. \"Western Stars\" è un album che va ascoltato e vissuto, una sintesi emozionante dei riferimenti su cui Springsteen ha costruito la sua grandezza. Il disco pacato e malinconico di un eroe popolare che non ha più paura dei suoi fantasmi e che ancora una volta riesce a prenderci per mano per portarci in un viaggio che ci renderà migliori.", "titolo_articolo": "Bruce Springsteen, il nuovo album è come un grande film", "tags": ["musica", "rock and roll", "archiviato", "jack daniels", "roy orbison", "ron aniello", "springsteen", "charlie giordano", "soozie tyrell", "david sancious", "romanzo americano", "max weinberg", "phil spector", "jimmy webb", "ennio morricone", "bruce springsteen", "paolo biamonte", "person", "e street band", "ansa", "organization"]}