{"categoria": "Cinema ", "sottotitolo": "Dal 6 giugno in sala, film su giornalista sotto scorta da 2013/CLIP ESCLUSIVA", "testo": "La sfida alla malavita con un'unica arma: la penna. Arriverà nelle nostre sale il prossimo 6 giugno distribuito dalla Eagle, il film di Claudio Bonivento 'A mano disarmata' con una bravissima Claudia Gerini che presta il volto e anima alla cronista di Repubblica Federica Angeli sotto scorta dal 2013, perché minacciata dalla mafia in seguito alle sue inchieste sulla criminalità di Ostia e al suo rifiuto di voltare la faccia dall'altra parte. Una produzione Laser Digital Film in collaborazione Rai Cinema. Tratto dal libro dal medesimo titolo del film scritto dalla stessa Angeli - Edizioni Baldini&Castoldi 5 edizioni (20.000 copie vendute).\n    \"Conoscevo la sua storia a grandi linee - racconta l'attrice Claudia Gerini in un video distribuito dalla produzione - quella di giornalista e cronista e mi ha sempre molto interessato, la vicenda delle sue inchiesta di Ostia fino a quando le è stata assegnata la scorta. Mi riconosco in lei anche io sono una donna d'azione, mi sento dalla parte dei deboli, detesto le ingiustizie. L'ho intuita, assorbita, ho cercato di capirla, e mi sono preparata semplicemente amandola\".\n    Federica Angeli rivela: \"Quando mi hanno comunicato che l'attrice che mi avrebbe interpretato sarebbe stata Claudia Gerini sono stata contenta. Ho sempre avuto stima della sua professionalità, lei ha voluto conoscere me, e tutta la mia famiglia, è venuta a casa mia. E' entrata nel personaggio e devo dire che in molti aspetti siamo simili. Più la conoscevo e più la ritenevo adatta a interpretarmi e dopo questa esperienza insieme non potevamo che diventare amiche\". In uno dei trailer diffusi la protagonista Gerini/Angeli, è a pranzo in un ristorante con la famiglia, viene a sapere delle minacce ricevute dal figlio piccolo. Una scena che fa capire quanto queste scelte coraggiose e giuste, spesso criticate costino a chi le compie.\n    Federica Angeli ha deciso di usare la propria vita per una causa civile, la lotta ai clan mafiosi che infestano una parte di Roma, Ostia, dove lei stessa vive. Il film è girato nei luoghi reali della vicenda, in parte anche nella redazione di 'Repubblica'. Nel cast anche Francesco Venditti, Francesco Pannofino, Mirko Frezza, Rodolfo Laganà, Milena Mancini, Maurizio Mattioli.    Una storia di paure, disperazione, momenti di solitudine ma pure di vittorie e di un moto straordinario di solidarietà dal web, dagli studenti, da alcuni magistrati, da parte del mondo politico e dai carabinieri della sua scorta. \"Come diceva Borsellino - prosegue Angeli in un altro video a pochi giorni dall'uscita in sala del film - quando ami un posto o una persona ne fai emergere le criticità o le brutture per poterle superare: ecco oggi Ostia è riuscita a rialzare la testa. La vita sotto scorta è fatta di rinunce, momenti rubati, anche di momenti di solitudine. Non hai più privacy, è una vita dura e questo il film lo rende molto bene. Nella mia battaglia ha avuto un ruolo fondamentale mio marito (in una scena toccante di un trailer quando gli viene comunicato che la moglie sarà sotto scorta chiede se anche i figli piccoli la avranno, ma gli viene spiegato che per i bambini non è previsto ndr). La forza di questo film è uscirne con la consapevolezza che le mafie possono essere sconfitte\". Il marito di Federica nel film è interpretato da Francesco Venditti.\n    Nella vita reale Angeli è stata la prima persona a Ostia che in quarant'anni abbia avuto il coraggio di denunciare alla magistratura gli atti perpetrati da cosche criminali nei confronti della popolazione del litorale romano. Il regista Claudio Bonivento sottolinea come: \"A differenza di altre recenti produzioni cinematografiche, piuttosto che far prevalere le \"imprese\" delinquenziali, abbiamo pensato, questa volta, di far risaltare le gravissime e terribili situazioni nelle quali si trova una persona, sotto minaccia di morte, a cui viene assegnata una scorta armata. Situazioni che coinvolgono quindi sia la propria vita che quella della sua famiglia, rivoluzionando completamente la quotidianità e rinunciando così alla libertà\". Il maxi processo per mafia contro i clan di Ostia inizia il 6 giugno 2018. Un anno dopo il film al cinema.", "titolo_articolo": "Cinema: \"A mano disarmata\", Gerini è Federica Angeli", "tags": ["cinema", "cattolico romana", "archiviato", "maurizio mattioli", "milena mancini", "rodolfo laganà", "mirko frezza", "francesco pannofino", "francesco venditti", "federica angeli", "claudia gerini", "claudio bonivento", "person", "rai", "ansa", "organization"]}