{"categoria": "Cultura & Spettacoli", "sottotitolo": "Saluta il pubblico di Rai1, \"sembra che ci ritrovermo su Rai2\"", "testo": "\"Il luogo non conta, l'importante è essere considerati una risorsa e mai un problema\". Fabio Fazio apre su Rai1 l'ultima puntata del suo Che Tempo che fa investito negli ultimi mesi dalle polemiche ed esordisce ringraziando tutti quelli che hanno seguito e sostenuto il programma in quella che, sottolinea, \"è stata una stagione complicata, molto vivace\". Poi la notizia: \"L'anno prossimo sembra che ci ritroveremo su Rai2... intanto ho avuto un invito ufficiale da Rai YoYo che ringrazio\". \nEcco il video del saluto di Fazio al pubblico per gentile concessione di Raiplay.it\n\nFabio Fazio saluta il pubblico di Rai1\n\n\n// <![CDATA[\nvar w = $('.resp-iframe').width();var h = parseInt(((w / 16) * 9));$('.resp-iframe').height(h);\n// ]]>\n \nIl trasloco del resto è certo, lui minimizza, \"Se sarà Rai2 trattasi di schiacciare un tasto del telecomando non è una cosa complicata…con il mio amico Freccero con cui abbiamo fatto tanti anni fa Anima mia, Quelli che il calcio, ci divertiremo, l'importante è avere sempre la possibilità di divertirsi, di crescere di inventare e di essere considerati una risorsa e non un problema, il luogo non conta.\" Al suo fianco come sempre c'è Luciana Littizzetto: \"E' una serata di molti ringraziamenti perché siamo giunti alla fine di una stagione intensa, complicata ma molto vivace. 32 puntate insieme, una media di oltre 3,8 milioni di telespettatori che è davvero enorme... grazie di cuore a tutti quelli che ci hanno seguito e hanno creduto in noi\". Indica e ringrazia Andrea Fabiano, seduto in sala, \"il primo direttore con cui ho cominciato su Rai1 un paio di anni fa\"; cita e ringrazia, anche loro sedute in sala, le dirigenti Rai Rosanna Pastore a Luisa Pistacchio. Tant'è, a suffragare l'ipotesi di un passaggio del programma su Rai2, dopo le polemiche degli ultimi mesi e le frizioni con il direttore della rete ammiraglia, Teresa De Santis, non ultimo il taglio delle ultime tre puntate del programma del lunedì, è stata la notizia trapelata qualche giorno fa di un appuntamento a Milano tra Fazio e il direttore di Rai2 Freccero, un incontro giudicato molto positivo, e che vedeva sul tavolo già' un piano di lavoro per la prossima stagione.", "titolo_articolo": "Fazio saluta, conta essere una risorsa non un problema", "tags": []}