{"categoria": "Tv ", "sottotitolo": "10 episodi in protolatino con Fontana, Arcangeli,  Di Napoli ", "testo": "Fra storia, leggenda e rivoluzione, l'epico racconto della nascita di Roma nella nuova serie Sky Original. Dopo il potente film Il Primo Re con Alessandro Borghi, arriva la serie, girata in protolatino, 'Romulus' di Matteo Rovere, al suo debutto tv.\n  Prodotta da Sky, Cattleya e Groenlandia, la serie è composta da 10 episodi. Le riprese inizieranno a Roma i primi di giugno e andranno avanti per 28 settimane tra la capitale e i dintorni.\nNel cast Andrea Arcangeli (The Startup, Trust - Il rapimento Getty), Marianna Fontana (Indivisibili, Capri-Revolution) e Francesco Di Napoli (La paranza dei bambini), giovani e già apprezzatissimi talenti che saranno i protagonisti di una storia di sopravvivenza diretta da Matteo Rovere (Veloce come il vento, Il primo re) da Michele Alhaique (Non uccidere; Senza nessuna pietà) e da Enrico Maria Artale (Il terzo tempo). Due intere città meticolosamente ricostruite sulla base di ricerche storiche documentate, migliaia di figurazioni, più di 700 presenze stunt e centinaia di armi riprodotte per una serie, Romulus, ambientata otto secoli prima di Cristo, in un mondo primitivo e brutale nel quale il destino di ognuno è deciso dal potere implacabile della natura e degli dei. Girato in protolatino, Romulus è il racconto di questo mondo attraverso gli occhi di tre ragazzi segnati dalla morte, dalla solitudine e dalla violenza: Iemos, Wiros e la giovane vestale Ilia. Una storia di uomini e donne che scoprono come crearsi un destino anziché subirlo. Una rivoluzione guidata anche da una figura femminile feroce e protettiva, spietata e materna. Romulus è la storia epica della nascita di Roma come non è mai stata raccontata.\n Matteo Rovere, fondatore di Groenlandia, showrunner e regista della serie sottolinea: «Romulus è un racconto di sentimenti, guerra, fratellanza, coraggio e paura. È un grande affresco epico, una ricostruzione fortemente realistica degli eventi che hanno portato alla fondazione di Roma. Ma soprattutto è un’indagine sulle origini e il significato profondo del potere in Occidente: un viaggio in un mondo arcaico e spaventoso, dove tutto è sacro e gli uomini sentono ovunque la presenza misteriosa e ostile degli dei\". Le sceneggiature sono firmate da Filippo Gravino (Veloce come il vento, Alaska, Fiore, Il primo re),Guido Iuculano (Una vita tranquilla, Tutto può succedere, Questione di cuore, Alaska) e lo stessoMatteo Rovere.Completano il cast Giovanni Buselli (Gomorra – La serie, L’amica geniale), Silvia Calderoni (Riccardo va all’inferno), Sergio Romano (Il campione, La terza stella), Demetra Avincola (Fortunata, Loro 2), Massimiliano Rossi (Il primo re, Il vizio della speranza) Ivana Lotito (Gomorra -La serie), Gabriel Montesi (Made in Italy, Il primo re, Il campione) e Vanessa Scalera (Lea).", "titolo_articolo": "Dal Primo Re alla serie, Matteo Rovere gira serie Romulus per Sky", "tags": ["televisione", "archiviato", "enrico maria artale", "michele alhaique", "francesco di napoli", "marianna fontana", "andrea arcangeli", "matteo rovere", "alessandro borghi", "gesù", "romulus", "person", "sky", "organization"]}