{"categoria": "Libri ", "sottotitolo": "Tra eventi Festival Sestri Levante, Allevi, Gualazzi e Augias", "testo": "Spicca la quantità di fiabe russe tra il migliaio di elaborati inviati anche quest'anno da tutto il mondo per la 52/a edizione del Premio Andersen, in programma a Sestri Levante (Genova) dal 6 al 9 giugno. Al Festival Andersen, la kermesse di spettacolo per i luoghi pubblici che a Sestri Levante attira in media 75mila presenze, è stata conferita quest'anno la Medaglia del Presidente della Repubblica e il prestigioso premio Hans Christian Andersen Award, assegnato in Danimarca agli eventi nel mondo che si distinguono per qualità e opera di promozione dedicata al favolista danese. L'edizione è dedicata a David Bixio che nel 1967 ha ideato il premio Andersen-Baia delle Favole e ad Antonello Pischedda, che nel 1997 ha fatto nascere il Festival, scomparsi entrambi quest'anno. Premio e Festival sono stati presentati oggi a Genova dal direttore artistico Leonardo Pischedda, dalla sindaca del comune di Sestri Levanti Valentina Ghio, con l'assessora Maria Elisa Bixio, e dall'assessora alla Cultura di Regione Liguria Ilaria Cavo. Il Festival si aprirà come da tradizione giovedì 6 con il tradizionale corteo dei bambini. Oltre alla novità in giuria, con la presidenza di Lidia Ravera, ospite d'onore della kermesse sarà il pianista Giovanni Allevi che inaugurerà venerdì 7 i Racconti della Baia del Silenzio con voce e pianoforte assieme alla vice direttrice generale di Save the Children, per raccontare la quotidianità anche di sofferenza dei bambini in molte parti del mondo. Sul palcoscenico attesi poi Corrado Augias, Diodato, Elio Germano e Omar Rashid, con il jazz-pop di Raphael Gualazzi al sabato sera. Poi ancora Janusz Gawronski e Paolo di Giannantonio, Lidia Ravera e Laura Morante con Antonio Farò Trio. Per il teatro di strada, schierati artisti anche da Cile, Argentina, Uruguay, e poi laboratori, teatro per bambini e racconti. \"E' momento turisticamente davvero interessante, apre una stagione che quest'anno ha avuto problematiche gravi e che l'ultimo mese non ha aperto con le migliori premesse meteo. ci auguriamo che sia un preludio per una buona stagione turistica\", ha detto la sindaca Ghio. \"Il tema di quest'anno è la coscienza, che è poi prendere coscienza di sé, saper distinguere, conoscere. Coscienza significa imparare dalle cose e farle proprie\", ha ricordato il direttore artistico Pischedda.\"L'edizione 2019 la dedicherà a tutti coloro i quali si impegnano nel sociale - ha ricordato l'assessora Cavo -, decidendo di scendere in campo per la difesa dei diritti dei bambini\", \"battaglia importante\" da applaudire.", "titolo_articolo": "Spiccano fiabe russe a Premio Andersen", "tags": ["intrattenimento (generico)", "archiviato", "laura moranti", "raphael gualazzi", "corrado augias", "giovanni allevi", "lidia ravera", "hans christian andersen", "diodato", "person"]}