{"categoria": "Tv ", "sottotitolo": "Dal 30 agosto sul colosso streaming", "testo": "Dal cinema alla serie. Dark Crystal: La Resistenza, basata sul film del 1982 di Jim Henson, sta per debuttare (dal 30 agosto) con 10 episodi, lunghi un'ora ciascuno, in tutti i paesi Netflix è attivo.    Il colosso streaming ha diffuso il primo teaser, oltre alla locandina della serie diretta e prodotta da Louis Lettier, realizzata con i classici burattini e effetti visivi all'avanguardia. Dark Crystal: La Resistenza racconterà una nuova avventura ambientata anni prima degli eventi della pellicola originale. Mentre il mondo di Thra sta morendo, il Cristallo della Verità, una grande fonte di potere nel cuore del pianeta, è danneggiato, corrotto dagli Skeksis, diffondendo la propria malattia su tutta la terra. Quando tre Gelfling scoprono l'orribile segreto che si cela dietro il potere degli Skeksis, partono per un viaggio epico con l'obiettivo di alimentare il fuoco della ribellione in tutto il Paese e salvare il loro mondo.\n\n    A dare la voce ai tre personaggi principali nella versione originale tre attori molto conosciuti: per Rian quel Taron Egerton che in questo momento è impegnato al cinema con il film dedicato a Elton John, Rocketman; Brea è Anya Taylor-Joy che nella serie dedicata a New Mutants era la maga Illyana Raspuntin; infine per la voce di Deet la brava Nathalie Emmanuel che in molti hanno visto nella saga di Game of Thrones dato che aveva il ruolo di Missandei. Tra gli attori da Helena Bonham Carter, a Natalie Dormer anche lei fondamentale in Game of Thrones, fino a Luke Skywalker ossia Mark Hamill.", "titolo_articolo": "Dark Crystal, da film a serie Netflix", "tags": ["cinema", "musica", "archiviato", "mark hamill", "luke skywalker", "natalie dormer", "helena bonham carter", "nathalie emmanuel", "illyana raspuntin", "anya taylor-joy", "elton john", "louis lettier", "jim henson", "person", "skeksis", "organization"]}