{"categoria": "Tv ", "sottotitolo": "Alessandro Cattelan per il nono anno consecutivo alla guida del programma", "testo": "X Factor riparte da una giuria quasi completamente rivoluzionata: il tavolo dell'edizione 2019 del talent di Sky prodotto da Fremantle ritrova la sua punta di diamante Mara Maionchi e accoglie tre nuovi giudici: la cantautrice Malika Ayane, il cantante, autore e frontman dei Subsonica Samuel e la rapstar Sfera Ebbasta.\nAlessandro Cattelan, per il nono anno consecutivo alla guida del programma, da questa stagione entra a far parte della squadra degli autori come creative producer dello show. \n\n.@maramaionchi, @samuelofficial, @malikayane e @sferaebbasta sono i giudici di #XF13!pic.twitter.com/H36CE7Tb1g\n— X FACTOR (@XFactor_Italia) 1 giugno 2019\n\n\n \nMalika Ayane,  in dieci anni di carriera ha sperimentato musica, cinema, teatro, radio e tv, dove è stata giudice di Italia's  got talent:  \"L'idea di poter lavorare e dare qualcosa a chi sta costruendo il proprio futuro mi emoziona profondamente\", dice.\nIl cantautore e compositore Samuel che ha all'attivo otto album originali con i Subsonica e sei con i Motel Connection, con cui ha lavorato anche a due colonne sonore, rivela che a X Factor gli piacerebbe accendere i riflettori sulla musica che ama, \"fatta non solo di belle voci, ma anche di suoni di ricerca e di contenuti da raccontare, dedicando un'attenzione particolare agli autori e non solo ai cantanti\".\nPassate le polemiche che lo hanno toccato dopo la tragedia di Corinaldo il trapper Sfera Ebbasta (che per il suo Popstar Tour ha aperto le porte gratis ai genitori dei suoi fan minorenni) arriva sullo scranno di giudice incoronato dalla fama di personaggio musicale del momento, primo artista italiano ad aver conquistato record di plays streaming del mondo su Spotify. Il suo \"Rockstar\" è l'album più venduto in Italia nel 2018 con 200 mila copie.\"X Factor- dice- sarà il microfono attraverso il quale vorrei raccontare chi sono veramente, non quello che gli altri dicono di me. Sarà il microfono che farà conoscere la trap, un genere di cui spesso si parla dicendo cose senza senso\".", "titolo_articolo": "Sky: Maionchi, Ayane, Samuel e Sfera giudici XFactor ", "tags": []}