{"categoria": "Cultura & Spettacoli", "sottotitolo": "L'innovativa esperienza di visione è entrata nella quotidianità di numerose famiglie", "testo": "Sky festeggia un milione di clienti che ha già scelto Sky Q. L'innovativa esperienza di visione targata Sky è entrata nella quotidianità di numerose famiglie, reinventando completamente il modo di vivere la TV. In tantissimi continuano a sorprendersi per tutto ciò che possono fare con Sky Q, come controllare la TV con la voce, guardare i programmi preferiti in ogni stanza della casa, interrompere la visione e riprenderla su qualsiasi schermo, seguire i suggerimenti su cosa vedere in base ai propri gusti, e sfruttare al massimo il televisore con la definizione del 4K HDR. A un anno e mezzo dal lancio, Sky Q ha quindi raggiunto un milione di famiglie ed è sempre in evoluzione grazie alle tante funzionalità che lo arricchiscono continuamente. Grazie al Multiscreen Wireless, Sky Q ha trasformato la casa di coloro che lo hanno già provato in un ambiente perfettamente integrato su tutti gli schermi.\nTutti i televisori di casa, infatti, possono avere la stessa esperienza di visione della tv principale senza cavi aggiuntivi, oltre all'app Sky Go per i clienti Sky Q disponibile su tablet e smartphone. Poi una sempre più ampia programmazione in 4K HDR, e l'originalità del Controllo vocale che sorprende ancora i clienti Sky Q: basta premere il tasto microfono posto sul lato del telecomando e, con il solo uso della voce, si possono ricercare programmi per titolo, attore, regista o per citazione, controllare la TV cambiando canale, andare avanti o indietro, mettere in pausa, o aprire le app. E proprio le app YouTube, DAZN, Spotify e Vevo sono disponibili nella sezione App di Sky Q in modo semplice e immediato. Fino ad arrivare ai suggerimenti personalizzati: Sky Q, infatti, dà anche consigli sui programmi da vedere in base alle abitudini di visione e ai gusti personali. Le emozioni del milione di famiglie che ha scelto Sky Q sono al centro della campagna di comunicazione on air dal 1 giugno. Il racconto è incentrato su come Sky Q ha cambiato le abitudini di numerosi clienti e ha reso più semplici e 'migliori' i momenti di vita quotidiana, grazie alle tante funzioni adatte alle esigenze di ognuno. La campagna prevede un promo in onda sui canali Sky per tutto il mese di giugno, ledwall all'aeroporto di Linate e una serie di attività direct.", "titolo_articolo": "Sky: un milione di famiglie sceglie Sky Q.", "tags": ["televisione", "software", "archiviato", "sky", "organization"]}