{"categoria": "Libri ", "sottotitolo": "L'edizione 2019 dal 31 maggio al 2 giugno", "testo": "(ANSA) - ROMA, 30 MAG - Ascoltare il suono di lingue poco\ndiffuse o a rischio di estinzione come il gallego, l'occitano,\nil walser. E' possibile farlo al 'Premio Ostana - Scritture in\nLingua Madre' che riunisce autori da tutto il mondo dando vita a\nun festival della biodiversità linguistica. L'XI edizione, dal\n31 maggio al 2 giugno a Ostana (Cuneo), vede l'inserimento del\nPremio tra gli eventi ufficiali dell'Anno Internazionale delle\nLingue Indigene, promosso dall'Assemblea Generale delle Nazioni\nUnite per il 2019.   \n\t\t\t\t   I premiati sono: Tilbert Dídac Stegmann, ideatore del metodo\nEuroComRom per l'apprendimento linguistico; Manuel Rivas,\nscrittore e poeta di lingua gallega; Anna Maria Bacher, poetessa\ndi lingua walser; Gérard Zuchetto, di lingua occitana,\nspecialista nell'arte dei trovatori; Dariia 'Neseni' Martynova,\npoetessa e cantante di lingua even, dalla Russia; Craig\nPatterson, traduttore specializzato in lingua gallega; Franca\nMasu, cantante di lingua catalana e Marcelo Martinessi, regista\nparaguayano, lingua guaraní.La cerimonia di premiazione si\nsvolgerà domenica 2 giugno, giornata in cui sarà dedicato un\nomaggio a Robert Lafont.   \n\t\t\t\t   Secondo l'Unesco ci sono 7000 lingue correntemente parlate\nnel mondo, e di queste circa il 40% è in pericolo. L'Onu cerca\ndi attirare l'attenzione dei cittadini sulla scomparsa delle\nlingue indigene e sulla necessità di preservarle, ravvivarle e\npromuoverle sia a livello nazionale che internazionale. Il\nPremio Ostana persegue questo obiettivo fin dal suo esordio, nel\n2008, con una particolare attenzione alla letteratura, alla\nmusica e al cinema, elementi essenziali per la promozione e la\nvitalità delle lingue.   \n\t\t\t\t  La rete che si è formata a Ostana è ogni anno più estesa e si\nmobilita nella difesa dei diritti linguistici e del loro valore\nuniversale. Nelle precedenti edizioni il Premio ha dato voce a\n34 lingue da tutti e 5 i continenti.", "titolo_articolo": "I vincitori del premio Ostana", "tags": ["musica", "linguaggio", "archiviato", "robert lafont", "marcelo martinessi", "franca masu", "craig patterson", "gérard zuchetto", "anna maria bacher", "manuel rivas", "person", "onu", "unesco", "organization"]}