{"categoria": "Libri", "sottotitolo": "Crisi economica e sentimentale in una Milano di periferia", "testo": "(ANSA) - ROMA, 29 MAG - CRISTINA STANESCU, QUANDO LE FOGLIE RIDONO (SOCIETÀ EDITRICE MILANESE, PP.208, 15 EURO). Cresce lentamente e poi trascina con sé il lettore con il suo bagaglio di amarezze e illusioni il romanzo di Cristina Stanescu \"Quando le foglie ridono\". Una scrittura fluida, brillante, fresca quella dell'autrice milanese che costruisce una vicenda in cui tante piccole storie intrecciate tra loro ne compongono una di più ampio respiro. La vicenda prende avvio nel quartiere Lambrate dove una giornalista accorre per realizzare un servizio di cronaca: è infatti in corso il funerale delle vittime dell'esplosione di una vecchia casa per una fuga di gas. La reporter, in cerca di uno scoop, si ferma a parlare con Milena che è seduta al tavolino di un bar, pensando che la donna possa rilasciarle qualche dichiarazione strappalacrime sulle persone coinvolte nella strage.\nInvece Milena è pronta a raccontarle un'altra storia: la sua in primis, quella cioè di una ex starlette della tv che non è mai riuscita veramente a fare il \"salto\" verso il successo, e quella di un gruppo di ragazzi che diversi anni prima, quando anche lei era una del quartiere, le vivevano accanto. In un racconto che andando a ritroso con la memoria si fa vivido e sempre più coinvolgente, ecco apparire - accanto a Milena e ai suoi amori inconcludenti - come su un palcoscenico una serie di personaggi: c'è Silvia, ex ricca, ossessionata a tal punto dall'agiatezza persa da non riuscire a vivere le cose belle che ha intorno. Ci sono Roberta e Corrado, coppia sposata la cui solidità viene minata dai soldi che non bastano mai e dal logorio della vita quotidiana. C'è infine Salvatore, il fratello di Corrado, ragazzo buono e ancora capace di sognare che, con un posto fisso in banca, coltiva il sogno di lavorare come fotografo. Contornati da personaggi secondari ma ben caratterizzati, i protagonisti si affannano a vivere: nascono e si rompono amicizie e amori, e tanti sono gli equivoci e le parole non dette tra loro, tante altre le recriminazioni di questi ragazzi che sembrano aver perso la bussola, smarriti nel mare delle loro insoddisfazioni. Sono tutti \"giovani vecchi\", tutti con le spalle incurvate dalla crisi economica, dai sogni infranti, dalle ingiustizie di una vita che prometteva faville e invece si è rivelata una sequela poco appagante di insipide giornate.\n    Nessuna vibrazione, se non qualche illusorio guizzo di gioia, nessun posto al sole li attende: per ognuno di loro solo un continuo arrabattarsi verso una felicità che si piega sotto i colpi della precarietà, della frustrazione per quello che poteva essere e non è stato, del continuo malcontento. Accanto ai protagonisti, muta testimone di tutti i loro giorni c'è Milano, con i locali alla moda e le boutique, con le macchine incolonnate, le fatiscenti case di ringhiera e le periferie dell'hinterland, ma anche con i suoi volti nostalgici e mutevoli come le stagioni, tra il bianco della sua neve, le foglie dei suoi alberi, il torrido caldo della sua estate.\n    Giornalista, autrice, conduttrice e blogger, Stanescu parte da un mondo che conosce bene (quello dell'informazione e dello spettacolo) e poi si allarga, ampliando il suo sguardo verso le inquietudini dei nostri tempi, descrivendo esistenze dolenti, solitudini e sprazzi d'amore: il risultato è un romanzo dolce amaro, che conduce il lettore direttamente dentro la vicenda, accarezzandolo con sentimenti in cui è facile riconoscersi, e la cui forza resta intatta sulla pagina.", "titolo_articolo": "Stanescu, Quando le foglie ridono", "tags": ["televisione", "giornali", "archiviato", "cristina stanescu", "marzia apice", "silvia", "milena", "roberta", "corrado", "person"]}