{"categoria": "Cultura", "sottotitolo": "Per Expo 2015, dal 10 marzo alla Biblioteca Ambrosiana", "testo": "Il genio di Leonardo da Vinci in 88 rarissimi fogli provenienti in gran parte dal Codice Atlantico: è la grande mostra allestita dal 10 marzo al 31 ottobre negli spazi espositivi della Pinacoteca Ambrosiana e della Sagrestia del Bramante, nel convento di Santa Maria delle Grazie. La prestigiosa selezione del capolavoro vinciano punta a illustrare tutte le tematiche indagate da Leonardo coprendo gli interessi artistici, tecnologici e scientifici che ne caratterizzarono la lunga attività.    Intitolata ''La mente di Leonardo. Disegni di Leonardo dal Codice Atlantico', la mostra, ideata e messa a punto in concomitanza dell'Expo' 2015, chiude il ciclo espositivo avviato nel 2009, in occasione del IV centenario dell'apertura al pubblico dell'Ambrosiana, col fine di offrire ai visitatori l'opportunità di potere ammirare nella quasi sua interezza il Codice Atlantico. Il curatore Pietro Marani ha quindi selezionato un nucleo di 88 fogli (compresi alcuni fogli sciolti, come quelli artistici, sempre conservati in Ambrosiana) capaci nel loro insieme di offrire una sintesi dello scibile del genio rinascimentale e della sua straordinaria visionarietà. I fogli saranno però esposti in due tempi, di tre mesi ciascuno, alternandosi nel percorso articolato in sezioni che danno conto di Studi di idraulica, Esercitazioni letterarie, Architettura e scenografia, Meccanica e macchine, Ottica e prospettiva, Volo meccanico, Geometria e matematica, Studi sulla Terra e il Cosmo e Pittura e Scultura. Quasi seguendo l'ordine delle proprie competenze elencato dallo stesso Leonardo nella celebre missiva con cui offre il suo lavoro a Ludovico il Moro.    Di particolare interesse è l'analisi della tematica architettonica. In mostra si può infatti ammirare una veduta di chiesa a pianta cruciforme che ricorda l'abside di Santa Maria delle Grazie a Milano, disegni per edifici ottagonali, lo studio per il Tiburio del Duomo di Milano che testimonia la presenza effettiva di Leonardo in quel cantiere. E ancora i disegni per una galleria sotterranea, per una fortezza a pianta semi-stellare e per un ponte mobile. Questi ultimi tre studi d'arte militare danno conto delle applicazioni pratiche con cui Leonardo dovette cimentarsi al servizio dei potenti del suo tempo, come Ludovico il Moro, preoccupati per la loro sicurezza.    La sezione 'Congegni e invenzioni' analizza invece uno dei campi di indagine più spettacolare esplorato da Leonardo: quello sul volo umano, qui rappresentato da quattro studi in cui la macchina volante è associata allo studio delle ali battenti.    ''Sfogliando le pagine del Codice Atlantico - dice il curatore - ed esaminando i disegni e le carte in esso contenute, si rivive l'emozione di un contatto diretto con la mente di Leonardo, mentre si è catapultati nell'atmosfera e nel clima degli anni gloriosi del collezionismo milanese''. Quando Galeazzo Arconati, nel 1637, ''poteva donare i preziosi manoscritti di Leonardo da lui fino ad allora posseduti, e custoditi nel Castellazzo di Bollate, alla Biblioteca Ambrosiana appunto''.    Il Codice Atlantico (il nome deriva dal suo grande formato, tipo atlante) è la più ampia e stupefacente collezione di fogli leonardeschi che si conosca. Questo enorme volume (401 carte 650 per 440 millimetri) fu allestito nel tardo '500 dallo scultore Pompeo Leoni, che raccolse, quasi alla maniera di zibaldone, una raccolta miscellanea di scritti e disegni vinciani costituita di circa 1.750 unità, in cui si abbracciava l'intera vita intellettuale di Leonardo per un periodo di oltre quarant'anni, dal 1478 al 1519.    Alla morte di Pompeo Leoni, il figlio Giovan Battista offrì a Cosimo II de' Medici, Granduca di Toscana, l'acquisto del Codice Atlantico. Al suo rifiuto, nel 1622 il nobile milanese Galeazzo Arconati acquistò per 300 scudi una parte di quel tesoro e lo donava, insieme ad altri 11 manoscritti leonardeschi e al 'De divina proportione' di Luca Pacioli dono alla Biblioteca Ambrosiana. E lì sono sempre rimasti, a parte la parentesi napoleonica (il Codice Atlantico rimase a Parigi dal 1796 al 1815), ma solo nel 2008 si è giunti alla decisione di sfascicolare i 1.118 preziosissimi fogli.(ANSA).", "titolo_articolo": "La mente di Leonardo, il Codice Atlantico", "tags": []}