{"categoria": "Musica ", "sottotitolo": "Sei concerti a Milano e 2 a Cagliari, 'mai nessuno come me'", "testo": "\"Sei volte allo stadio San Siro, non lo aveva mai fatto nessuno. Neppure Vasco Rossi\". Gli occhi azzurri sono nascosti dietro lenti specchiate d'oro ma mentre pronuncia questa battuta e' tutto il volto a illuminarsi. Vasco, \"l'unica rockstar italiana\" (come ripete a se stesso sorridendo) presenta a Milano il nuovo tour dei record e nella stanza sembra l'unico davvero sorpreso. \"Non mi sarei mai aspettato di arrivare a tanto, non immaginavo neppure un decimo del successo ottenuto. E invece guardatemi, sono ancora qui, sono vivo e sto anche bene\", rassicura il giorno prima della partenza di 'Vasco Non Stop Live 2019', sei concerti allo stadio di Milano (1, 2, 6, 7, 11 e 12 giugno) e due appuntamenti a Cagliari (il 18 e 19 giugno). Sono passati 29 anni dalla prima volta a San Siro, era il 10 luglio 1990 e quel pezzo di storia si chiamava 'Fronte del palco'. \"Quell'anno ci fu la rivoluzione copernicana dei concerti in Italia, prima di allora solo gli stranieri come Bob Marley avevano riempito gli stadi, a noi toccavano i palasport o, al massimo, le curve. E poi feci 75mila persone. Posso dire di aver fatto costruire io il terzo anello. Invece per questo tour abbiamo venduto quasi tutti i biglietti in un'ora. Incredibile\". Da quel 1990 il Paese si e' trasformato, perfino la disperazione ha un'altra faccia. \"Ora mi sembra piu' cupa, senza speranza - racconta -. O forse sto semplicemente invecchiando e vedo le cose diversamente. Per il resto sono uguale, con le stesse paure e ansie di allora\". Una cosa pero' e' cambiata, la vita spericolata ha fatto posto a quella sana, trascorsa in parte a Los Angeles, dove il sabato e' solito organizzare una festicciola con amici: \"Vado a letto presto, chi lo avrebbe mai detto\". Proprio lui, quello che nel 1981 cantava l'inno di chi andava a letto la mattina presto e si svegliava con il mal di testa. Eppure li', dall'altra parte dell'Oceano, Vasco puo' finalmente essere un uomo come tutti. \"Il mio lusso e' diventare nessuno, cosi' posso finalmente guardare le persone senza essere fissato. In Italia, quando vado in qualche posto, dico sempre 'sono in rappresentanza del mito'\". Non e' stato sempre cosi', Vasco non dimentica gli anni - tanti - in cui \"i giornalisti mi hanno preso a schiaffi\", anni in cui la stampa lo ha trattato come un reietto, uno da evitare. E' diffidente, misura le parole delle risposte, affida i suoi pensieri alle canzoni e la scaletta del concerto e' un monologo di due ore e mezza. Aprira' la sua messa rock con \"Qui si fa la storia\", l'invito \"a scappare fuori di qui\" urlato dalla sua voce roca e dalle chitarre elettriche. Continuera' con \"Mi si escludeva\", scritto nel 1996 ma attualissimo per la capacita' di raccontare chi e' messo da parte. Stessa potenza concettuale per la terza, \"Buoni o cattivi\", due categorie che Vasco conosce e ha raccontato bene. Ma evita di rispondere a chi gli chiede quali siano i cattivi di oggi: \"Lo sappiamo tutti, io non faccio politica\". Torna subito sul binario della musica, spiega che sara' un \"tour dal taglio punk-rock, un concerto duro e puro: i tempi sono duri, io sono puro\". E allora ecco che lo show prosegue con \"La verita'\", perfetta in un tempo in cui regna quella che lui definisce \"post verita', dove una bugia ripetuta diventa realta'\". Ventinove canzoni per celebrare 29 anni. E' la resistenza di Vasco. \"Cantare e' il mio modo per restare lucido, per restare in forma. Insomma, per restare al mondo\".", "titolo_articolo": "Vasco presenta il nuovo tour, canto per restare vivo", "tags": ["musica", "archiviato", "vasco non stop live", "vasco rossi", "person"]}