{"categoria": "Cronaca", "sottotitolo": " Ora attività commerciali e aziende chiuderanno i battenti ", "testo": "Un passo indietro che porterà alla chiusura delle aziende e delle attività commerciali legate alla cannabis light: sarà questa la conseguenza della sentenza della Cassazione che indica come reato la vendita dei prodotti derivati dalla cannabis, come olio, foglie, inflorescenze e resina: è il commento dell'esperto di cultura della canapa Matteo Gracis, direttore della rivista Dolce Vita e autore del libro \"Canapa, una storia incredibile\" (Chinaski Edizioni). La sentenza \"è un passo indietro\", ha rilevato.\n\"La legge conteneva un vuoto normativo evidente, al quale la Cassazione sembra aver posto rimedio, ma nella maniera più proibitiva possibile\", ha osservato Gracis riferendosi al fatto che nella legge del dicembre 2016 sulla la promozione della coltivazione e della filiera agroindustriale della canapa \"non si faceva riferimento ai fiori della pianta e da li a poco le aziende hanno cominciato a commercializzare i fiori per uso tecnico\".\nCertamente, ha proseguito, \"bisognerà capire le motivazioni della sentenza della Cassazione. Al momento pare che tutto giri intorno all'aspetto 'drogante' della sostanza e diventa perciò importante dimostrare che la cannabis light non ha effetto drogante\". Quello che è certo, invece, è che \"da ora si annuncia un giro di vite che porterà attività commerciali e aziende a chiudere i battenti\".\nL'Italia si pone in questo modo \"in controtendenza rispetto a quanto stiamo assistendo in molti altri Paesi che hanno adottato politiche di legalizzazione, a partire dagli Stati Uniti, dove a breve saranno 11 gli Stati a favore, e come il Canada. In Europa il Lussemburgo ha recentemente dichiarato di voler legalizzare\". La scelta italiana, ha concluso, risulta \"illogica e proibizionista\", considerando che \"gli Stati che hanno legalizzato portano dati relativi a benefici economici e sociali\".", "titolo_articolo": "Cannabis: esperto, dalla Cassazione un passo indietro ", "tags": []}