{"categoria": "Cronaca", "sottotitolo": " Stop dunque alla vendita della 'cannabis light'", "testo": "Per la Cassazione, la legge non consente la vendita o la cessione a qualunque titolo dei prodotti \"derivati dalla coltivazione della cannabis\", come l'olio, le foglie, le infiorescenze e la resina. Lo hanno deciso le sezioni unite penali della suprema corte che così danno uno stop alla vendita della 'cannabis light'.\nLa commercializzazione di 'cannabis sativa L'. e, in particolare, di foglie, inflorescenze, olio, resina, ottenuti dalla coltivazione della predetta varietà di canapa, non rientra nell'ambito di applicazione della legge n.242 del 2016 che qualifica come lecita unicamente l'attività di coltivazione di canapa\" delle varietà per uso a fini medici, \"pertanto integrano reato\", afferma la Cassazione nella sua massima sulla 'cannabis light', \"le condotte di vendita e, in genere, la commercializzazione al pubblico, a qualsiasi titolo, dei prodotti derivati dalla coltivazione della 'cannabis sativa L.', salvo che tali prodotti siano in concreto privi di efficacia drogante\". Saranno dunque i giudici di merito, di volta in volta, a valutare quale sia la soglia di 'efficacia drogante' che rientra nei 'parametri' del consentito. Il verdetto emesso dalle Sezioni Unite si è concluso con l'annullamento con rinvio della revoca di un sequestro di prodotti derivati dalla cannabis, come chiesto in subordine dal Pg della Suprema Corte che si era espresso per l'invio degli atti alla Consulta, come prima indicazione.\nSulla Cassazione a proposito della cannabis \"non sono sorpreso dalla sentenza, mi dispiace per i posti di lavoro, che spero possano essere riconvertiti. Ma è un messaggio chiaro, chiarisce una cosa ovvia, la droga fa male e ci si può divertire in modo diverso\", ha detto il vicepremier Matteo Salvini a Dritto e Rovescio su Rete 4 commentando la sentenza avversa ai canapa shop, contro i quali il ministro dell'Interno aveva lanciato una campagna.", "titolo_articolo": "Cannabis, Cassazione: è reato vendere prodotti derivati", "tags": []}