{"categoria": "Cronaca", "sottotitolo": "Monito del Colle, più sinergia governo, con dialogo superare contrasti ", "testo": "Caloroso abbraccio tra il presidente del Consiglio Giuseppe Conte e il vicepremier Matteo Salvini durante il ricevimento per la festa della Repubblica ai Giardini del Quirinale sabato sera. \"Ci vogliamo bene, benissimo\", ha aggiunto Salvini, rivolgendosi ai giornalisti intorno. Subito dopo, ha presentato la sua fidanzata Francesca Verdini al presidente del Consiglio.\n\"Libertà e democrazia non sono compatibili con chi alimenta i conflitti, con chi punta a creare opposizioni dissennate fra le identità, con chi fomenta scontri, con la continua ricerca di un nemico da individuare, con chi limita il pluralismo\". Lo afferma il presidente della Repubblica Sergio Mattarella parlando al Quirinale in occasione del concerto per il corpo diplomatico che apre le celebrazioni della Festa della Repubblica. \n\"Soltanto la via della collaborazione e del dialogo permette di superare i contrasti e di promuovere il mutuo interesse nella comunità internazionale\". \"Abbiamo bisogno di praticare attenzione e rispetto reciproco, nella libertà e nella legalità internazionale per avanzare nella strada del progresso con il dinamismo che contrassegna il mondo contemporaneo in cui viviamo\". Lo ha affermato il presidente della Repubblica Sergio Mattarella parlando al Quirinale dove ha sottolineato che \"i valori della civiltà\" contrastano \"in modo radicale\" con l'idea \"fomentare scontri, con la continua ricerca del nemico\".\n\"Il sentimento di appartenenza ad una comunità coesa e solidale si cementa attraverso l'equilibrato contemperamento degli interessi, essenza della funzione di mediazione che i Prefetti esercitano in più ambiti, alla ricerca di un punto di incontro che anteponga il bene generale alle convenienze particolari\". Questa è la riflessione che il presidente Sergio Mattarella affida ai prefetti italiani nel tradizionale messaggio in occasione della Festa della Repubblica.\n\"È un compito tanto più delicato nel momento in cui, specie in alcune aree del Paese, le incertezze del ciclo economico sembrano - aggiunge Mattarella - non offrire solide prospettive a molti lavoratori, soprattutto giovani, ed alle loro famiglie. La condizione di donne e uomini in difficoltà - che richiama ciascuno all'adempimento degli inderogabili doveri costituzionali di solidarietà - è alleviata dalle reti di protezione sociale attive sui territori, spesso con il concorso generoso del volontariato e dell'associazionismo, che meritano la stima e il sostegno delle istituzioni\". \n\"La pluralità e diversità, che la Carta repubblicana ha voluto garantire, vive nella leale collaborazione fra lo Stato e le autonomie, nella sinergia fra i livelli di governo, nell'esercizio quotidiano dei principi di solidarietà e sussidiarietà, finalizzati ad assicurare l'unità della nazione insieme all'efficacia dell'azione pubblica\", sottolinea ancora Mattarella, aggiungendo:  \"Nel vostro costante impegno a tutela della sicurezza e serenità della convivenza, vi orienta lo spirito della Costituzione repubblicana, dei diritti e doveri dei cittadini che essa proclama così come dei limiti che pone alle autorità, nel segno del primato della legalità\".\n\"Il coordinato impegno delle Forze di Polizia rappresenta una leva fondamentale per rafforzare la fiducia dei cittadini nelle istituzioni democratiche e affrontarne le paure, prevenendo possibili spinte irrazionali alla violenza e al rifiuto delle regole\"\n\"Con questi auspici, confidando che il 2 giugno possa essere momento di rinnovata riflessione sul significato profondo del pubblico servire, rinnovo i più cari auguri di buon lavoro a voi Prefetti, alle istituzioni locali ed a quanti condividono con voi la celebrazione dell'anniversario repubblicano\". Con questo invito alla \"riflessione\" il presidente Sergio Mattarella ha chiuso il suo messaggio ai prefetti in occasione della Festa della Repubblica.", "titolo_articolo": "Mattarella, democrazia incompatibile con ricerca nemico", "tags": []}