{"categoria": "Cronaca", "sottotitolo": " Anm, ai probiviri i colleghi coinvolti", "testo": "\"Ho chiarito ai pubblici ministeri di Perugia la mia totale estraneità a questi fatti che hanno leso la mia dignità di uomo\": lo ha sottolineato il sostituto procuratore di Roma Luca Palamara al termine di un nuovo interrogatorio, durato circa tre ore, davanti ai pm del capoluogo umbro. Il confronto si è svolto negli uffici giudiziari perugini dopo che ieri sera Palamara era stato sentito per più di quattro ore a Roma, in una caserma della guardia di finanza.\nPalamara, ex consigliere del Csm, è accusato di corruzione per avere ricevuto viaggi, anelli e decine di migliaia di euro per pilotare le nomine dei magistrati a capo delle Procure. \"Ho chiarito che non ho mai ricevuto - ha sottolineato il magistrato - alcuna somma di denaro e mai e poi mai avrei interferito per la nomina del procuratore di Gela o per danneggiare qualche parte processuale nei procedimenti disciplinari. Ho chiarito tutti i fatti relativi ai viaggi, iniziando a fornire una una documentazione che grazie alla disponibilità dei pm perugini intendo continuare a dare per fugare ogni dubbio su qualsiasi ipotesi di pagamento di alcunché o di avere ricevuto utilità relative a viaggi o altri temi\".\nL'Associazione nazionale magistrati chiederà alla Procura di Perugia, che sta indagando su diversi magistrati romani, a partire dall'ex presidente del sindacato delle toghe Luca Palamara, \"gli atti ostensibili per poter avere una diretta conoscenza dei fatti e consentire una preliminare istruzione dei probiviri sulle condotte di tutti i colleghi, iscritti alla Anm, che risultassero in essi coinvolti\".\nHa voluto \"mandare un segnale distensivo nell'interesse della magistratura tutta\" l'ex consigliere del Csm Luca Palamara al termine dell'interrogatorio davanti ai pm di Perugia. \"Non mi riconosco - ha detto ai giornalisti - su questa valanga di fango caduta sulla mia persona e sulla magistratura intera\". \"Non avrei mai inteso danneggiare alcuno - ha sottolineato Palamara -, tanto meno i colleghi del mio Ufficio verso i quali ho sempre manifestato stima, disponibilità e attenzione\".\n\"Metto a disposizione di tutti, e l'ho fatto oggi con gli inquirenti di Perugia, il mio conto corrente\": lo ha annunciato il magistrato Luca Palamara rispondendo ai giornalisti al termine dell'interrogatorio davanti ai pm del capoluogo umbro. Il magistrato ha detto di \"rifiutare con nettezza e fermezza\" l'accusa di avere ricevuto 40 mila euro dagli avvocati Calafiore e Amara per favorire la nomina, non andata in porto, di Giancarlo Longo a procuratore di Gela.", "titolo_articolo": "Bufera procure: Palamara ai pm: 'Estraneo, ho chiarito'", "tags": []}