{"categoria": "Cronaca", "sottotitolo": "Ieri le polemiche con FdI che ha parlato di ministro 'Peace&Love'", "testo": "\"Per la prima volta e a malincuore, dopo tanti anni non andrò alla parata del 2 giugno. Non andrò non certo per mancanza di rispetto verso le Forze armate che rimangono sempre nel mio cuore ma in segno di protesta verso il ministro Trenta. In questi anni sono sempre andato d'accordo con tutti i ministri della Difesa che sono arrivati dopo di me o, quantomeno, ho sempre avuto verso di loro un enorme rispetto ma chi come il ministro Trenta pensa di trasformare le Forze armate in 'Peace&Love', mancando di rispetto ai nostri uomini e alle nostre donne in divisa, non merita niente. E io il 2 giugno non voglio stare e non sarò al suo fianco durante la parata\", è l'attacco dell'ex ministro della Difesa Ignazio La Russa (FdI) al ministro Trenta.\n Tanti - comunque - i fronti aperti per la titolare della Difesa che si prepara a seguire domenica dal palco d'onore insieme al capo dello Stato, Sergio Mattarella, la tradizionale parata ai Fori Imperiali del 2 giugno.\nProprio la Festa della Repubblica è stata al centro ieri di un question time particolarmente vivace nel pomeriggio al Senato, tanto che la presidente del Senato Elisabetta Casellati ha sospeso la seduta per alcuni minuti. Ad innescare la polemica i senatori di Fratelli d'Italia, contrari alla scelta dell'inclusione come tema della sfilata.\n\"Le forze armate - ha detto Isabella Rauti - non sono una ong o un'organizzazione di volontariato. E' una 'diminutio' dei valori militari\". \"Più che la bandiera arcobaleno noi amiamo il tricolore\", ha rincarato il vicepresidente del Senato Ignazio La Russa, dando il via all'esposizione di bandiere italiane in Aula che ha provocato lo stop dei lavori. Trenta ha spiegato il senso dell'inclusione: \"significa considerare come parte integrante della Difesa tutti i militari, anche quelli che si sono ammalati in servizio.\nNessuno deve rimanere indietro, avremo con noi alla parata anche i rappresentanti delle vittime del dovere ed i caduti per Patria. Inclusione vuol dire che parteciperanno per la prima volta anche i civili della Difesa e la riserva selezionata\".\nMa non è solo il 2 giugno fonte di tensione. C'è soprattutto il risultato del voto del 26 maggio a far tremare diverse poltrone. Salvini, forte del 34% dei consensi, sembra aver preso di mira la titolare della Difesa con cui già nei mesi scorsi non erano mancati gli scontri. \"Su alcuni settori - ha detto ieri il ministro - ci sono problemi. I militari meritano copertura politica totale: ho come avuto l'impressione che non tutti si siano sentiti protetti e tagliare gli investimenti sulla difesa è suicida\".", "titolo_articolo": "2 giugno: La Russa, salto parata per protesta verso ministro ", "tags": ["senato", "governo nazionale", "archiviato", "mininno", "ignazio la russa", "isabella rauti", "elisabetta casellati", "sergio mattarella", "angelo tofalo", "matteo salvini", "elisabetta trenta", "massimo nesticò", "person", "marina militare", "camera dei deputati", "senato", "ansa", "ministero della difesa", "forze armate", "organization"]}