{"categoria": "Cronaca", "sottotitolo": "L'ex capo dell'Anm: \"Non ho mai barattato la mia dignità e professione con alcuno. E mai lo farò\"", "testo": "Ha voluto \"mandare un segnale distensivo nell'interesse della magistratura tutta\" l'ex consigliere del Csm Luca Palamara al termine dell'interrogatorio davanti ai pm di Perugia. \"Non mi riconosco - ha detto ai giornalisti - su questa valanga di fango caduta sulla mia persona e sulla magistratura intera\". \"Non avrei mai inteso danneggiare alcuno - ha sottolineato Palamara -, tanto meno i colleghi del mio Ufficio verso i quali ho sempre manifestato stima, disponibilità e attenzione\".\n \"Metto a disposizione di tutti, e l'ho fatto oggi con gli inquirenti di Perugia, il mio conto corrente\": lo ha annunciato il magistrato Luca Palamara rispondendo ai giornalisti al termine dell'interrogatorio davanti ai pm del capoluogo umbro. Il magistrato ha detto di \"rifiutare con nettezza e fermezza\" l'accusa di avere ricevuto 40 mila euro dagli avvocati Calafiore e Amara per favorire la nomina, non andata in porto, di Giancarlo Longo a procuratore di Gela.\n\"Non ho mai barattato la mia dignità e professione con alcuno. E mai lo farò\": così il sostituto procuratore di Roma Luca Palamara lasciando la procura di Perugia dove è stato interrogato per circa tre ore. \"L'ho documentato - ha aggiunto - e continuerò a farlo. Certo della mia totale estraneità ai fatti. Lo devo ai miei figli, alla famiglia, ai magistrati italiani e - ha detto Palamara - a tutte quelle persone che hanno riposto fiducia in me\".\n \"La riforma della giustizia è urgente\", ha detto il vicepremier Matteo Salvini. \"Non entro nel merito ma - ha aggiunto - da cittadino italiano, non è normale che ci siano magistrati che indagano altri magistrati e che ci siano accuse di corruzione su chi dovrebbe giudicare i cittadini. Spero che - ha concluso - emergano in fretta eventuali responsabilità. La riforma della giustizia, al servizio dei cittadini, è un'emergenza in questo Paese\".\nLe vicende che stanno investendo i giudici Palamara e Fava sono all'attenzione del ministro della Giustizia Alfonso Bonafede che, già nei primi giorni di maggio, ha investito l'ispettorato del ministero del compito di svolgere \"accertamenti, valutazioni e proposte\". Lo si apprende da fonti di via Arenula.\nIl Guardasigilli - che, come viene riferito dagli stessi ambienti, è molto preoccupato data la delicatezza della vicenda che coinvolgerebbe anche le nomine del Csm - tiene il massimo riserbo e si riserva di assumere ogni opportuna iniziativa quando il quadro sarà più chiaro, nel pieno rispetto dell'autonomia della magistratura che ha aperto un'inchiesta.\nViaggi, anelli e decine di migliaia di euro per pilotare le nomine dei magistrati a capo delle Procure, una delle quali sarebbe stata però \"fermata dallo stesso presidente della Repubblica\". Le indagini che coinvolgono Luca Palamara, il sostituto procuratore ed ex consigliere del Csm accusato di corruzione, assumono sempre di più le forme di un'inchiesta che si abbatte con un effetto domino su più di una cittadella giudiziaria. La Guardia di Finanza e i magistrati di Perugia hanno perquisito il suo ufficio in Procura a Roma. E spuntano i nomi illustri di altri indagati che avrebbero favorito Palamara per eludere le indagini a suo carico: tra questi, il pm Stefano Rocco Fava - il magistrato dell'esposto contro il procuratore di Roma Pignatone - e il consigliere del Consiglio Superiore della Magistratura Luigi Spina. Sulla vicenda, l'Associazione Nazionale Magistrati \"confida che il percorso decisionale del Csm non sia in alcun modo influenzato da alcun altro fattore, esterno o interno alla magistratura\".\nNel registro degli indagati, con l'accusa di corruzione, i pm di Perugia hanno iscritto anche Fabrizio Centofanti, l'imprenditore dei 'regali', e gli avvocati Piero Amara e Giuseppe Calafiore. Dalle indagini emergono viaggi e vacanze per Palamara (all'epoca consigliere del Csm) e famiglia: un'attività corruttiva messa in atto, secondo la procura di Perugia, \"per fare in modo che Palamara mettesse a disposizione, a fronte delle utilità, la sua funzione di membro del Csm, favorendo nomine di capi degli uffici cui erano interessati Amara e Calafiore\". Tra i regali, anche un anello \"del valore di duemila euro in favore dell'amica Adele Attisani\", oltre a un soggiorno a Taormina. E poi viaggi per lo stesso Palamara, o la sorella, in Toscana, a Madonna di Campiglio, a Dubai e Favignana. Il sostituto procuratore romano, secondo l'accusa, quando rivestiva il ruolo di componente del Csm, avrebbe anche ricevuto 40 mila euro dagli avvocati Calafiore e Amara per favorire la nomina di Giancarlo Longo (arrestato nel febbraio 2018 per corruzione a Messina - ndr) a procuratore di Gela: un tentativo non andato in porto - secondo quanto avrebbe riferito Palamara, come raccontato dallo stesso Longo ai magistrati - per \"un intervento diretto del presidente della Repubblica\" Sergio Mattarella. Un altro filone della stessa indagine riguarda invece le accuse nei confronti dell'attuale consigliere del Csm, Luigi Spina.\nPer quest'ultimo le ipotesi di reato sono rivelazione di segreto d'ufficio e favoreggiamento personale. Spina, che come Palamara è esponente di Unicost, la corrente di centro delle toghe, avrebbe rivelato al suo collega notizie relative all'inchiesta di Perugia nel quale era indagato, apprese proprio grazie al suo ruolo nel Csm. Una conversazione dello scorso 9 maggio \"tra Spina, Palamara e due parlamentari (...) dimostra\" che lo stesso Palamara, si legge negli atti dell'inchiesta, era \"già consapevole del suo procedimento pendente a Perugia, tanto da parlarne con un parlamentare imputato\". Un altro dei soggetti chiave associati alle indagini sui rapporti tra Palamara e Spina è poi il pm romano Stefano Rocco Fava, indagato per favoreggiamento e rivelazione del segreto di ufficio in concorso.\nIl pm, autore dell'esposto al Csm contro il procuratore Pignatone e l'aggiunto Ielo, è accusato di aver rivelato a Palamara notizie sulle indagini a suo carico e di averlo aiutato ad eluderle fornendo atti e documenti. \"C'avrai la tua rivincita perché si vedrà che chi ti sta fottendo (...) forse sarà lui a doversi difendere a Perugia, per altre cose perché noi a Fava lo chiamiamo\", diceva al telefono Spina all'amico Palamara, che rispondeva: \"No adesso lo devi chiamare altrimenti mi metto a fare il matto\". Palamara avrebbe acquisito informazioni anche attraverso il commercialista Andrea De Giorgio, consulente nominato anche all'interno della Procura della Repubblica di Roma. Secondo i pm, \"la consegna di queste carte 'contro' i suoi colleghi da parte di Fava e parimenti le informazioni assunte dal De Giorgio\" hanno \"per Palamara, nella sua ottica, un valore al contempo difensivo e forse di 'ritorsione'\". Ora al vaglio degli inquirenti ci sono i file contenuti in uno dei computer dell'ex consigliere del Csm sequestrato a piazzale Clodio. \n\"Sulla mia persona si stanno abbattendo i veleni della Procura di Roma, ma ho la tempra forte e non mi faccio intimidire. Sto chiarendo punto per punto tutti i fatti che mi vengono contestati perchè ribadisco che non ho ricevuto pagamenti, né regali, né anelli e non ho fatto favori a nessuno\", ha detto l'ex consigliere del Csm, al termine dell'interrogatorio durato più di 4 ore negli uffici di una caserma della Guardia di Finanza.\nL'ex consigliere del Csm, assistito dagli avvocati Benedetto e Mariano Marzocchi Buratti, poi sottolinea: \"Chi conosce le dinamiche consiliari sa benissimo che non ho mai parlato di Longo (il magistrato che Palamara avrebbe tentato di favorire nella corsa alla procura di Gela - ndr) né tantomeno ho danneggiato qualcuno, trattandosi di un organo collegiale che come tale ha bisogno della partecipazione di tutti i suoi membri. Ho esibito le ricevute dei pagamenti dei viaggi e altro mi riservo di farlo nel prosieguo dell'interrogatorio\", ha aggiunto Palamara, che oggi sarà nuovamente ascoltato dai magistrati.", "titolo_articolo": "Bufera sulle Procure, Palamara: \"Mai ricevuto quei 40 mila euro\" ", "tags": []}