{"categoria": "Cronaca", "sottotitolo": "Alla cerimonia presenti Conte, Trenta e presidenti di Camera e Senato. Poi parata ai Fori Imperiali", "testo": "Mentre i reparti marciano in via dei Fori Imperiali, il ministro dell'Interno, Matteo Salvini, smanetta col suo smartphone in tribuna. Il tweet esce a parata non ancora conclusa ed ha come bersaglio il presidente della Camera, Roberto Fico, che assiste allo sfilamento a pochi metri da lui: \"Io - scrive il titolare del Viminale - dedico la Festa della Repubblica all'Italia e agli Italiani\". Fico, prima dell'inizio della cerimonia, aveva dedicato la Festa anche \"ai migranti che si trovano nel nostro territorio, ai rom e ai sinti\". E così la sfilata del 2 giugno - già funestata dalle polemiche assenze di ex generali ed ex ministri della Difesa - diventa il palcoscenico di un nuovo capitolo dello scontro tra i due alleati di Governo. \n\n\n \n Guarda le foto2 giugno, le frecce tricolori nel cielo di Roma\n\nAlla fine - sotto il sole cocente della prima giornata estiva dell'anno - bagni di folla e selfie per Salvini e per il premier Giuseppe Conte. In attesa dell'arrivo del capo dello Stato, Sergio Mattarella, ai Fori, pochi minuti prima della partenza della Rivista, Fico si concede ai giornalisti e si capisce subito dove vuole andare a parare. \"Questa Festa - dice - va dedicata a tutti gli italiani, ai migranti che si trovano nel nostro territorio, ai più deboli, ai rom, ai sinti. Questa è la forza della nostra Repubblica: non fare differenze di sesso, razza o religione, perchè sotto questo angolo di cielo che si chiama Italia sventola per tutti la stessa bandiera\". Un'uscita che naturalmente scatena Salvini, unico senza cravatta sul palco autorità. Dopo la prima replica via tweet, scende dai cronisti a parata conclusa e rincara la dose. \"Questa è - ricorda - la Festa degli italiani, non dei rom e degli immigrati. Nei campi rom di legalità ce n'è poca, quindi preferisco festeggiare i nostri militari. Qua c'e' gente che rischia la vita per difendere l'Italia e sentire un presidente della Camera che dice che è la festa dei migranti e dei rom fa girare le scatole ed è un torto anche per chi ha sfilato\".\n\nLe parole di Fico provocano anche una presa di distanza del leader M5S, Luigi Di Maio. \"Oggi - osserva - è la festa di tutti gli italiani, soprattutto di quelli che hanno perso la pazienza, che aspettano risposte, che non ne possono più di parole ma che si aspettano fatti concreti! Una festa che ci deve unire tutti. Invece anche il 2 giugno si è trovato il modo di fare polemica, per di più davanti ai nostri soldati. Io e Roberto - puntualizza - su queste questioni siamo molto diversi,\n\n2 Giugno, Fico: \"Festa dedicata anche a migranti e rom\"\n\n\n2 Giugno, Salvini: \"Parole Fico fanno girare scatole\"\n\n \n// <![CDATA[\nvar w = $('.resp-iframe').width();var h = parseInt(((w / 16) * 9));$('.resp-iframe').height(h);\n// ]]>\n\n2 Giugno, parata militare ai Fori Imperiali con Mattarella\n\n\n// <![CDATA[\nvar w = $('.resp-iframe').width();var h = parseInt(((w / 16) * 9));$('.resp-iframe').height(h);\n// ]]>", "titolo_articolo": "2 giugno, Fico: 'Festa per migranti e rom', Salvini: 'Mi fa girare le scatole'. Mattarella all'Altare della Patria", "tags": []}